<unk>	0
<s>	0
</s>	0
▁ب	-0
▁ا	-1
▁م	-2
▁ک	-3
▁د	-4
▁و	-5
را	-6
ان	-7
▁ه	-8
▁ن	-9
ود	-10
▁خ	-11
▁می	-12
ست	-13
▁ت	-14
ند	-15
▁به	-16
▁آ	-17
رد	-18
▁ش	-19
ین	-20
▁که	-21
ار	-22
▁را	-23
ای	-24
▁در	-25
▁س	-26
▁گ	-27
▁پ	-28
▁از	-29
ید	-30
▁با	-31
▁ر	-32
▁بود	-33
▁چ	-34
فت	-35
اد	-36
▁ی	-37
▁این	-38
▁آن	-39
شت	-40
▁ج	-41
▁هم	-42
▁ز	-43
▁کرد	-44
▁او	-45
▁ح	-46
ال	-47
اه	-48
ری	-49
▁ف	-50
می	-51
▁خو	-52
▁شد	-53
ون	-54
ور	-55
وی	-56
ام	-57
لی	-58
▁من	-59
▁ق	-60
▁ع	-61
▁است	-62
▁خود	-63
ما	-64
▁بی	-65
▁ل	-66
▁ها	-67
▁بر	-68
اب	-69
▁کن	-70
▁یک	-71
اشت	-72
▁های	-73
تی	-74
یر	-75
▁گفت	-76
▁تو	-77
▁ای	-78
▁ص	-79
خت	-80
▁برا	-81
▁رو	-82
لا	-83
یز	-84
گر	-85
▁دو	-86
▁سر	-87
نگ	-88
یم	-89
یش	-90
▁نمی	-91
▁تا	-92
ده	-93
سی	-94
▁دی	-95
▁ط	-96
..	-97
انه	-98
اری	-99
▁داد	-100
▁داشت	-101
▁برای	-102
انی	-103
از	-104
▁دست	-105
رو	-106
▁چه	-107
▁مو	-108
▁هر	-109
اره	-110
اس	-111
▁شده	-112
ره	-113
ران	-114
اق	-115
اید	-116
که	-117
▁تر	-118
ات	-119
▁اما	-120
وش	-121
▁حال	-122
یده	-123
اده	-124
ول	-125
▁رفت	-126
گی	-127
▁کند	-128
مان	-129
▁ام	-130
رف	-131
▁اند	-132
▁نگ	-133
▁گر	-134
ارد	-135
▁خواه	-136
بی	-137
▁روی	-138
▁بد	-139
▁کار	-140
▁باش	-141
▁همه	-142
▁نی	-143
شان	-144
▁آم	-145
له	-146
▁هی	-147
▁چیز	-148
در	-149
▁اش	-150
نی	-151
▁ند	-152
▁غ	-153
▁نا	-154
▁وق	-155
▁ما	-156
▁باز	-157
▁یا	-158
اند	-159
تر	-160
▁ان	-161
▁پر	-162
▁نه	-163
▁مرد	-164
کن	-165
▁کرده	-166
ایی	-167
عد	-168
▁خی	-169
قی	-170
▁شما	-171
جا	-172
ها	-173
▁پس	-174
کی	-175
دی	-176
وان	-177
▁دیگر	-178
ورد	-179
سید	-180
یا	-181
▁گذ	-182
بت	-183
...	-184
▁گرفت	-185
▁پیش	-186
چه	-187
شم	-188
▁بودند	-189
کر	-190
سته	-191
▁اح	-192
انم	-193
اخت	-194
▁کش	-195
▁کو	-196
▁ده	-197
▁هیچ	-198
▁کنم	-199
▁صد	-200
عی	-201
▁روز	-202
▁نش	-203
▁بعد	-204
▁مح	-205
▁دار	-206
وم	-207
▁زی	-208
▁زد	-209
است	-210
▁نب	-211
▁اس	-212
▁پی	-213
▁اگر	-214
نده	-215
عت	-216
انست	-217
▁فر	-218
▁چن	-219
▁نظ	-220
▁مت	-221
وز	-222
▁ولی	-223
▁دید	-224
▁تن	-225
▁راه	-226
▁ات	-227
▁بز	-228
▁تم	-229
جه	-230
به	-231
بر	-232
▁زن	-233
▁باشد	-234
▁دل	-235
▁مع	-236
دم	-237
▁وی	-238
▁نو	-239
اک	-240
▁کل	-241
▁بل	-242
▁نیست	-243
وه	-244
▁فکر	-245
▁بگ	-246
▁ال	-247
رار	-248
اط	-249
▁شن	-250
▁شود	-251
▁نگاه	-252
▁باید	-253
▁برد	-254
▁آمد	-255
خو	-256
نج	-257
▁خیلی	-258
▁کم	-259
▁وقتی	-260
‬‬	-261
الی	-262
رک	-263
▁نظر	-264
▁چون	-265
▁خانه	-266
▁نم	-267
▁لب	-268
▁آق	-269
شن	-270
▁زند	-271
▁چند	-272
اف	-273
رگ	-274
▁چیزی	-275
هم	-276
قه	-277
دا	-278
▁هست	-279
▁همین	-280
وت	-281
▁آورد	-282
▁پای	-283
▁بار	-284
▁همان	-285
رت	-286
▁اف	-287
▁تمام	-288
▁افت	-289
▁حرف	-290
ظه	-291
▁رسید	-292
اش	-293
▁مس	-294
امه	-295
▁جو	-296
▁مث	-297
▁خوش	-298
رم	-299
▁لح	-300
▁نبود	-301
باره	-302
گاه	-303
▁،	-304
ئی	-305
▁سو	-306
رش	-307
▁جا	-308
▁نف	-309
▁مرا	-310
▁آقای	-311
▁.	-312
▁مش	-313
▁دارد	-314
رز	-315
مین	-316
▁دوست	-317
▁شه	-318
▁نز	-319
▁بسی	-320
شته	-321
▁دور	-322
مه	-323
▁مق	-324
قط	-325
▁شک	-326
▁کردند	-327
ورت	-328
▁چشم	-329
▁سال	-330
رون	-331
رب	-332
▁خوب	-333
لو	-334
▁ماد	-335
▁احس	-336
▁یکی	-337
▁مثل	-338
▁کردم	-339
رام	-340
▁صدای	-341
▁نیز	-342
وری	-343
▁دیگ	-344
▁گرد	-345
جود	-346
▁نداشت	-347
▁خانم	-348
رده	-349
▁طور	-350
▁بیرون	-351
وس	-352
وا	-353
▁انگ	-354
▁سی	-355
▁خواهد	-356
▁تص	-357
▁مان	-358
▁مد	-359
▁سا	-360
▁دخت	-361
▁شب	-362
نه	-363
▁احساس	-364
▁توانست	-365
▁آه	-366
▁خواست	-367
گه	-368
▁بسیار	-369
▁فقط	-370
فته	-371
▁چنین	-372
▁گوش	-373
▁اط	-374
▁زیر	-375
یشه	-376
▁کسی	-377
▁کشید	-378
▁بین	-379
▁بالا	-380
های	-381
▁وقت	-382
با	-383
کار	-384
▁اینکه	-385
▁طرف	-386
ادی	-387
▁کنند	-388
▁زندگی	-389
ونه	-390
▁اتاق	-391
▁هن	-392
▁عم	-393
▁نک	-394
صی	-395
▁خودش	-396
شی	-397
▁میان	-398
سم	-399
▁مه	-400
▁کوچ	-401
▁مط	-402
▁یاد	-403
▁اد	-404
ازه	-405
فی	-406
▁تنها	-407
▁ض	-408
▁خاط	-409
▁آنجا	-410
▁حالا	-411
▁واق	-412
وند	-413
▁حتی	-414
▁قرار	-415
▁مج	-416
▁جای	-417
▁بخ	-418
▁پشت	-419
وید	-420
بل	-421
▁بده	-422
▁تع	-423
▁گذاشت	-424
▁وجود	-425
لب	-426
▁رس	-427
زه	-428
فه	-429
▁سپ	-430
▁بلند	-431
▁صورت	-432
اهی	-433
کان	-434
▁کس	-435
ضی	-436
▁بزرگ	-437
▁کنار	-438
▁اص	-439
قت	-440
▁حس	-441
▁پدر	-442
▁صح	-443
▁لحظه	-444
ریست	-445
▁بیشت	-446
ویی	-447
▁پا	-448
▁بودم	-449
▁دن	-450
▁چنان	-451
▁بب	-452
▁سخ	-453
▁نق	-454
▁هنگ	-455
▁دا	-456
▁تح	-457
▁چرا	-458
وب	-459
▁داده	-460
▁ژ	-461
▁بن	-462
ارت	-463
▁سه	-464
▁اینجا	-465
جی	-466
عه	-467
▁نزدی	-468
▁تق	-469
تاب	-470
▁کی	-471
▁قدر	-472
▁برگ	-473
▁عق	-474
▁دیگری	-475
▁پنج	-476
▁آب	-477
▁فرو	-478
▁درست	-479
▁هنوز	-480
جام	-481
▁گرفته	-482
▁اون	-483
رین	-484
▁ساخت	-485
رکت	-486
مت	-487
بان	-488
اص	-489
▁کردن	-490
▁خورد	-491
زی	-492
اً	-493
▁داشته	-494
▁رنگ	-495
▁کام	-496
▁جم	-497
▁انت	-498
▁هایش	-499
رای	-500
▁زمین	-501
یره	-502
▁فری	-503
▁بچه	-504
▁دانست	-505
▁ایست	-506
▁ظ	-507
▁اج	-508
▁شاید	-509
▁نام	-510
▁پید	-511
▁افتاد	-512
▁نزدیک	-513
▁انداخت	-514
▁مم	-515
▁سف	-516
▁خاطر	-517
▁خواب	-518
▁آخ	-519
▁شاه	-520
گز	-521
بال	-522
امی	-523
انو	-524
▁جن	-525
▁راست	-526
▁زیرا	-527
▁بیش	-528
▁درباره	-529
▁بیشتر	-530
▁شم	-531
▁پیر	-532
▁ساعت	-533
‬‬‬‬	-534
▁هری	-535
ارم	-536
▁...	-537
▁جواب	-538
▁دارم	-539
▁گی	-540
▁ذ	-541
نش	-542
▁مخ	-543
▁موق	-544
▁رفته	-545
▁هایی	-546
ویم	-547
حت	-548
▁خط	-549
سه	-550
▁آنکه	-551
وع	-552
نان	-553
▁کنید	-554
▁پیدا	-555
▁کاری	-556
▁همیشه	-557
خواه	-558
▁بدون	-559
▁مل	-560
▁پرسید	-561
خته	-562
▁کوچک	-563
▁بهتر	-564
ایش	-565
▁شدند	-566
وده	-567
لاً	-568
▁دهد	-569
▁آمده	-570
ابل	-571
ایت	-572
شتی	-573
▁جز	-574
▁دیده	-575
▁خواهم	-576
▁برخ	-577
▁چی	-578
▁اول	-579
▁واقع	-580
▁آدم	-581
▁همچ	-582
انش	-583
کنون	-584
▁آیا	-585
تش	-586
▁کنی	-587
▁لا	-588
راز	-589
▁گری	-590
▁نشان	-591
▁سوی	-592
▁حد	-593
▁وح	-594
وق	-595
▁بک	-596
▁گل	-597
راه	-598
ندی	-599
دید	-600
▁مردم	-601
▁توان	-602
▁زده	-603
▁جه	-604
زار	-605
خانه	-606
▁ری	-607
▁بش	-608
▁ممکن	-609
▁حرکت	-610
▁ناگه	-611
▁مورد	-612
▁فی	-613
وار	-614
▁اخ	-615
▁خدا	-616
▁پول	-617
▁حالی	-618
▁خودم	-619
اض	-620
▁جان	-621
لف	-622
▁یه	-623
▁نیم	-624
راف	-625
▁دوباره	-626
▁جوان	-627
▁بت	-628
▁سرش	-629
▁آرام	-630
▁مانند	-631
ینی	-632
▁چهره	-633
▁فران	-634
▁میز	-635
▁صحبت	-636
▁قط	-637
▁اکنون	-638
ونی	-639
▁هرگز	-640
▁اعت	-641
▁لباس	-642
▁اع	-643
کس	-644
▁شنید	-645
▁سنگ	-646
کل	-647
▁لی	-648
▁نس	-649
▁نمود	-650
▁کلی	-651
بور	-652
▁فرا	-653
▁وارد	-654
▁دختر	-655
▁فریاد	-656
تان	-657
▁جنگ	-658
▁زود	-659
کو	-660
▁چش	-661
▁آل	-662
کا	-663
▁آس	-664
نم	-665
▁انجام	-666
جب	-667
▁نامه	-668
▁شی	-669
▁درد	-670
▁کتاب	-671
زاده	-672
▁دنبال	-673
▁اب	-674
▁زم	-675
▁بال	-676
▁اه	-677
▁کا	-678
▁توی	-679
صو	-680
▁ناگهان	-681
▁سپس	-682
▁صب	-683
▁موض	-684
▁پوش	-685
ینه	-686
▁حق	-687
▁کنیم	-688
نا	-689
▁رود	-690
▁متو	-691
▁خر	-692
▁بوده	-693
▁ماند	-694
اح	-695
▁اث	-696
▁روشن	-697
خی	-698
روع	-699
رات	-700
▁آش	-701
▁جل	-702
▁تش	-703
بته	-704
▁کمی	-705
▁یافت	-706
▁سب	-707
▁تازه	-708
▁البته	-709
من	-710
▁تاری	-711
▁ته	-712
▁بگذ	-713
فا	-714
▁عز	-715
▁شان	-716
▁نفر	-717
▁شروع	-718
▁وض	-719
ایه	-720
▁گذشته	-721
▁شاهزاده	-722
▁دریا	-723
▁چشمان	-724
▁ترین	-725
لت	-726
▁شخ	-727
▁گاه	-728
▁دقی	-729
▁غیر	-730
▁دان	-731
▁ین	-732
▁ندارد	-733
گان	-734
بار	-735
▁لبخ	-736
▁گفتم	-737
ستان	-738
▁متوجه	-739
▁بیا	-740
▁صبح	-741
▁ببین	-742
▁آنچه	-743
▁تک	-744
یدی	-745
▁منت	-746
▁ادامه	-747
▁آز	-748
▁لو	-749
▁:	-750
▁ست	-751
ازم	-752
▁پایین	-753
▁خیال	-754
▁نارا	-755
غی	-756
▁آید	-757
▁نشست	-758
▁جلو	-759
▁شهر	-760
▁گفته	-761
▁نخ	-762
رق	-763
▁ماه	-764
▁بازی	-765
▁ث	-766
▁آنان	-767
▁گذشت	-768
▁عش	-769
▁قب	-770
▁داشتند	-771
سان	-772
▁وحشت	-773
▁درآ	-774
▁بله	-775
▁قبل	-776
▁علا	-777
▁روح	-778
▁خواند	-779
تم	-780
▁جی	-781
▁موضوع	-782
▁فهم	-783
▁خوبی	-784
▁پو	-785
▁گونه	-786
وط	-787
▁دنی	-788
▁کریست	-789
▁مست	-790
▁وال	-791
▁قد	-792
▁خار	-793
▁نگه	-794
▁کاره	-795
قدر	-796
▁دم	-797
ایل	-798
▁سخن	-799
▁ظاه	-800
▁بع	-801
▁بو	-802
▁خانو	-803
▁اسب	-804
▁ون	-805
▁نشسته	-806
▁کریستف	-807
▁سن	-808
▁حقی	-809
تما	-810
میز	-811
▁مادر	-812
عنی	-813
▁حم	-814
▁مر	-815
▁هنگام	-816
▁توجه	-817
▁منظ	-818
▁شدن	-819
▁چهار	-820
ابی	-821
▁موقع	-822
▁یعنی	-823
▁گه	-824
▁ره	-825
▁مدت	-826
▁بلکه	-827
یه	-828
ایست	-829
لم	-830
خره	-831
▁فرد	-832
طور	-833
▁تواند	-834
▁بست	-835
▁تما	-836
لام	-837
▁افتاده	-838
▁اندازه	-839
▁سخت	-840
▁سیاه	-841
▁تاب	-842
▁صدا	-843
▁تب	-844
▁صند	-845
▁کشتی	-846
یزه	-847
▁کجا	-848
خل	-849
▁شوه	-850
▁رد	-851
▁برایش	-852
ودی	-853
▁تأ	-854
▁ناپ	-855
▁لرز	-856
▁نخواه	-857
▁زیاد	-858
▁همراه	-859
▁زبان	-860
سر	-861
▁خش	-862
میم	-863
▁تکان	-864
▁دک	-865
وف	-866
▁بسته	-867
خش	-868
▁آی	-869
▁هوا	-870
▁دانم	-871
▁عص	-872
▁پرو	-873
▁نسبت	-874
میت	-875
▁گو	-876
اله	-877
راب	-878
▁شدم	-879
▁برداشت	-880
کم	-881
دام	-882
صوص	-883
▁دوش	-884
▁انتظ	-885
▁مغ	-886
▁نیر	-887
▁حی	-888
▁عجی	-889
یدن	-890
▁دیو	-891
مو	-892
▁خشم	-893
▁خبر	-894
گو	-895
▁پاس	-896
▁ور	-897
ناک	-898
عیت	-899
▁طول	-900
▁عزیز	-901
▁حاض	-902
▁هستند	-903
▁گویی	-904
▁مردی	-905
فاق	-906
▁طب	-907
ذیر	-908
▁خوشح	-909
▁سرخ	-910
▁وس	-911
▁ایشان	-912
یدند	-913
صد	-914
▁آتش	-915
▁بس	-916
اج	-917
▁خانواده	-918
▁په	-919
ذی	-920
▁پنجره	-921
▁ذه	-922
▁خویش	-923
▁ملا	-924
▁هنگامی	-925
▁عشق	-926
▁دع	-927
ویش	-928
▁کال	-929
▁ساز	-930
▁ترس	-931
▁تقری	-932
▁خند	-933
▁برمی	-934
رانی	-935
▁داخل	-936
▁امید	-937
▁ایستاده	-938
مد	-939
▁نت	-940
▁سرد	-941
▁میل	-942
▁بپ	-943
▁اتفاق	-944
▁همچنان	-945
▁چر	-946
▁دلی	-947
▁تصور	-948
▁خون	-949
مئ	-950
▁پرد	-951
▁سعی	-952
راد	-953
▁تف	-954
▁عقب	-955
▁اسم	-956
▁دارند	-957
▁نگریست	-958
▁سرا	-959
▁زمان	-960
▁کود	-961
▁فش	-962
▁انتظار	-963
▁دراز	-964
▁کف	-965
▁کمک	-966
▁کوت	-967
▁نمای	-968
▁مرگ	-969
ظر	-970
▁دستش	-971
▁حض	-972
▁تقریبا	-973
▁مال	-974
▁بایست	-975
▁عن	-976
▁آهسته	-977
▁پسر	-978
▁حالت	-979
▁نفس	-980
▁نقش	-981
▁مطمئ	-982
▁قیا	-983
▁جمع	-984
▁برابر	-985
▁تل	-986
▁گشت	-987
▁قدم	-988
▁لبخند	-989
روز	-990
▁بخش	-991
▁خب	-992
اصله	-993
▁رفتار	-994
▁بیم	-995
▁آخر	-996
رها	-997
▁وضع	-998
رانه	-999
▁قلب	-1000
انت	-1001
قات	-1002
▁سفید	-1003
گونه	-1004
اتی	-1005
سکی	-1006
▁توانم	-1007
افی	-1008
▁قیافه	-1009
ریف	-1010
▁گرو	-1011
لاف	-1012
▁هستم	-1013
▁باد	-1014
▁گوید	-1015
▁داری	-1016
▁مسی	-1017
▁حقیقت	-1018
ضا	-1019
واج	-1020
▁غذ	-1021
دیگر	-1022
ورم	-1023
▁شر	-1024
▁دیدن	-1025
▁ترک	-1026
فر	-1027
▁جور	-1028
▁دقیقه	-1029
▁مقابل	-1030
نگی	-1031
▁مید	-1032
ونم	-1033
زد	-1034
▁لذ	-1035
ابان	-1036
▁شوند	-1037
▁پیچ	-1038
▁ماری	-1039
رس	-1040
▁بگی	-1041
▁برود	-1042
مل	-1043
ادت	-1044
▁خارج	-1045
▁خیره	-1046
دمت	-1047
ازی	-1048
▁سک	-1049
▁ازد	-1050
▁مار	-1051
▁شو	-1052
▁بدهد	-1053
▁مهم	-1054
▁درخت	-1055
▁حو	-1056
▁نکرده	-1057
▁اق	-1058
▁دکتر	-1059
▁رنج	-1060
ابت	-1061
▁مک	-1062
لوم	-1063
▁آورده	-1064
▁بند	-1065
▁دری	-1066
▁مشغ	-1067
▁تصمیم	-1068
▁قسم	-1069
اهای	-1070
▁پایان	-1071
▁رفتن	-1072
▁دادند	-1073
▁مص	-1074
▁خاک	-1075
▁نور	-1076
▁اجازه	-1077
▁مگر	-1078
▁خنده	-1079
▁صندلی	-1080
▁پل	-1081
▁تغی	-1082
▁جایی	-1083
▁انگیز	-1084
▁طوری	-1085
▁کشیده	-1086
▁نگاهی	-1087
▁هفته	-1088
▁رفتند	-1089
▁داشتم	-1090
▁کلاید	-1091
مات	-1092
▁کات	-1093
▁کنه	-1094
الت	-1095
▁آغ	-1096
▁درو	-1097
▁نکرد	-1098
▁خم	-1099
اسی	-1100
▁نتی	-1101
▁مرت	-1102
▁سمت	-1103
▁کلاه	-1104
▁آرا	-1105
▁برگشت	-1106
▁ایستاد	-1107
▁برادر	-1108
دار	-1109
▁مشغول	-1110
▁ندارم	-1111
▁حاضر	-1112
▁له	-1113
▁لازم	-1114
▁چطور	-1115
▁بکن	-1116
▁دیر	-1117
▁اگه	-1118
▁دیگران	-1119
▁گم	-1120
▁دسته	-1121
‬‬‬‬‬‬‬‬	-1122
▁عو	-1123
لات	-1124
▁باشم	-1125
▁نتیجه	-1126
▁باشند	-1127
ریم	-1128
▁گیر	-1129
▁امروز	-1130
▁فرمان	-1131
تا	-1132
▁شا	-1133
▁ارت	-1134
▁مانده	-1135
▁یی	-1136
کت	-1137
هایی	-1138
▁ازدواج	-1139
▁دیدم	-1140
▁برگرد	-1141
▁مشت	-1142
▁کلمه	-1143
▁دوشیزه	-1144
▁خوشحال	-1145
▁ناراحت	-1146
گرد	-1147
ختی	-1148
▁کوش	-1149
▁تری	-1150
کش	-1151
▁حل	-1152
▁پار	-1153
▁کنت	-1154
حتی	-1155
▁بخو	-1156
▁پاسخ	-1157
ندان	-1158
▁جر	-1159
▁اثر	-1160
▁فرام	-1161
▁زیادی	-1162
بانی	-1163
▁مز	-1164
▁سرعت	-1165
نین	-1166
یدم	-1167
▁اشت	-1168
▁فراموش	-1169
▁دلش	-1170
▁خودت	-1171
▁انگار	-1172
▁چگونه	-1173
▁دام	-1174
▁آخرین	-1175
▁عمل	-1176
▁پرداخت	-1177
▁اطلا	-1178
▁شع	-1179
▁اید	-1180
▁درون	-1181
▁شام	-1182
▁داست	-1183
▁خیابان	-1184
صل	-1185
▁تس	-1186
▁پاک	-1187
▁زنان	-1188
▁گن	-1189
نامه	-1190
▁هزار	-1191
جان	-1192
▁شانه	-1193
لیپ	-1194
▁اطراف	-1195
چی	-1196
▁نشده	-1197
▁منتظر	-1198
▁انسان	-1199
▁قه	-1200
▁علاقه	-1201
▁خدمت	-1202
ستی	-1203
▁نج	-1204
▁آشن	-1205
ته	-1206
چار	-1207
▁رق	-1208
▁زنده	-1209
▁بالای	-1210
سد	-1211
▁افراد	-1212
▁اشک	-1213
▁گذاشته	-1214
▁چقدر	-1215
▁فیلیپ	-1216
▁ارز	-1217
رهای	-1218
▁آنگاه	-1219
▁نکن	-1220
▁احتی	-1221
ابد	-1222
ایق	-1223
▁نزد	-1224
▁افس	-1225
▁سری	-1226
وای	-1227
▁نخست	-1228
▁انگشت	-1229
▁دنیا	-1230
طی	-1231
▁زدن	-1232
▁شوم	-1233
▁تماش	-1234
▁رسیده	-1235
▁گوی	-1236
▁کشیش	-1237
▁قطع	-1238
▁خام	-1239
▁استف	-1240
▁معلوم	-1241
لق	-1242
▁آری	-1243
▁حتما	-1244
▁یکدیگر	-1245
▁کافی	-1246
▁شخص	-1247
▁باور	-1248
▁صرف	-1249
▁زمانی	-1250
▁لت	-1251
▁زیب	-1252
ولی	-1253
▁فرست	-1254
▁پنه	-1255
▁زنی	-1256
▁الی	-1257
▁بید	-1258
▁مدتی	-1259
▁هرچه	-1260
▁دف	-1261
▁عنوان	-1262
▁پن	-1263
▁دهم	-1264
▁تی	-1265
▁راج	-1266
ونا	-1267
پی	-1268
▁دادن	-1269
حه	-1270
▁طبی	-1271
ادر	-1272
▁فل	-1273
▁باری	-1274
▁مطمئن	-1275
▁ساخته	-1276
▁گوشه	-1277
شد	-1278
▁بگوید	-1279
بیل	-1280
▁استفاده	-1281
ظی	-1282
▁عجیب	-1283
▁گاهی	-1284
▁تج	-1285
▁رون	-1286
▁ژان	-1287
▁اطاق	-1288
بیند	-1289
▁جست	-1290
▁خواهند	-1291
▁شنیده	-1292
ایم	-1293
▁زح	-1294
▁سگ	-1295
▁وز	-1296
▁گرم	-1297
▁کسانی	-1298
▁سرب	-1299
▁آماده	-1300
▁آور	-1301
▁بیست	-1302
▁فرص	-1303
▁سوار	-1304
مرد	-1305
▁بان	-1306
▁بالاخره	-1307
▁مب	-1308
▁سکوت	-1309
پا	-1310
▁موجود	-1311
▁خاموش	-1312
▁تغییر	-1313
▁جاده	-1314
▁کاترین	-1315
▁شناخت	-1316
▁ترتی	-1317
▁نوشته	-1318
▁راجع	-1319
قف	-1320
▁دادم	-1321
▁ـ	-1322
▁مجبور	-1323
▁باقی	-1324
دای	-1325
▁اسکار	-1326
▁بگیر	-1327
▁شکل	-1328
زل	-1329
شین	-1330
▁جهت	-1331
وله	-1332
▁سران	-1333
▁مدر	-1334
▁عالی	-1335
▁اض	-1336
▁بمان	-1337
▁نر	-1338
داری	-1339
▁اندکی	-1340
تون	-1341
ریان	-1342
رگی	-1343
▁گروه	-1344
▁گمان	-1345
▁اطلاع	-1346
▁دلیل	-1347
▁خواهی	-1348
▁برق	-1349
▁کردیم	-1350
▁داستان	-1351
▁کاملاً	-1352
قیه	-1353
▁بینی	-1354
راین	-1355
سا	-1356
▁چندان	-1357
▁آفت	-1358
▁مادرش	-1359
▁سرانجام	-1360
ارها	-1361
▁شبی	-1362
▁غم	-1363
▁باع	-1364
رض	-1365
▁برو	-1366
▁جدا	-1367
اها	-1368
▁تند	-1369
▁روزی	-1370
▁ببینم	-1371
▁بگیرد	-1372
مق	-1373
▁گش	-1374
▁واقعاً	-1375
▁اولین	-1376
حی	-1377
▁تپ	-1378
▁ببیند	-1379
▁هد	-1380
▁نخواهد	-1381
▁اولی	-1382
▁پدرش	-1383
راند	-1384
▁جدید	-1385
▁برخاست	-1386
▁بقیه	-1387
ائ	-1388
سکه	-1389
▁بعضی	-1390
▁بزرگی	-1391
▁نباید	-1392
▁باعث	-1393
اکت	-1394
▁سینه	-1395
▁فرود	-1396
تل	-1397
▁اشاره	-1398
▁اختی	-1399
▁بناب	-1400
▁زدند	-1401
▁مخصوص	-1402
▁شیر	-1403
▁عین	-1404
▁کننده	-1405
▁ضر	-1406
▁بدان	-1407
▁اندیش	-1408
▁اصلا	-1409
لد	-1410
▁خالی	-1411
▁بدین	-1412
▁شش	-1413
▁زیبا	-1414
انده	-1415
لیس	-1416
▁خطر	-1417
▁برده	-1418
▁چرخ	-1419
▁بگویم	-1420
صه	-1421
گار	-1422
▁غر	-1423
▁تعجب	-1424
▁صف	-1425
▁وا	-1426
▁غری	-1427
▁آرز	-1428
▁شاد	-1429
گین	-1430
▁ناخ	-1431
▁ارا	-1432
▁سخنان	-1433
▁ترد	-1434
▁کالسکه	-1435
▁جدی	-1436
▁مرده	-1437
▁مسئ	-1438
▁بودن	-1439
▁پنهان	-1440
▁حضور	-1441
▁مهرب	-1442
واند	-1443
▁افز	-1444
▁همس	-1445
▁بازگ	-1446
ازد	-1447
▁تخت	-1448
▁زحمت	-1449
▁شخصی	-1450
▁دارید	-1451
ثی	-1452
▁ندار	-1453
▁کر	-1454
▁اندیشه	-1455
▁بزند	-1456
▁بگذار	-1457
▁تون	-1458
▁ترتیب	-1459
▁اشتب	-1460
▁جاد	-1461
▁حمله	-1462
▁قش	-1463
▁لحن	-1464
▁آمیز	-1465
▁کدام	-1466
▁دیوار	-1467
▁بنابراین	-1468
▁قدرت	-1469
▁کوتاه	-1470
▁بیاید	-1471
▁بهت	-1472
▁خسته	-1473
▁عوض	-1474
▁اصلاً	-1475
▁پوست	-1476
اشق	-1477
▁بح	-1478
▁تحمل	-1479
▁هیجان	-1480
▁گفتند	-1481
▁راحت	-1482
▁غذا	-1483
فق	-1484
▁شدت	-1485
کند	-1486
نت	-1487
ضای	-1488
▁آند	-1489
▁حساب	-1490
نو	-1491
الب	-1492
▁دلم	-1493
▁سرز	-1494
▁؟	-1495
▁اختیار	-1496
▁درک	-1497
▁آقا	-1498
▁عزیزم	-1499
حل	-1500
ورا	-1501
ترین	-1502
▁دریافت	-1503
▁سرم	-1504
▁بف	-1505
▁نقشه	-1506
▁ار	-1507
▁گردید	-1508
ظهر	-1509
▁چپ	-1510
▁بیدار	-1511
▁پذیر	-1512
▁آد	-1513
▁اوه	-1514
▁بشود	-1515
▁افکار	-1516
▁احت	-1517
▁نیمه	-1518
▁خواهید	-1519
▁مدرسه	-1520
▁آسمان	-1521
▁قل	-1522
▁ارب	-1523
▁برآ	-1524
▁چوب	-1525
▁ظاهر	-1526
▁فردا	-1527
▁سایه	-1528
▁فرانک	-1529
▁احتم	-1530
▁قول	-1531
▁لط	-1532
▁مری	-1533
▁دقت	-1534
▁جلوی	-1535
▁خورده	-1536
▁آنا	-1537
▁راستی	-1538
▁اینک	-1539
مند	-1540
▁تلف	-1541
▁ریخت	-1542
▁کاغ	-1543
▁توضی	-1544
لاس	-1545
▁نتوان	-1546
▁امکان	-1547
▁دستم	-1548
▁نوشت	-1549
▁صدایی	-1550
▁یافته	-1551
احب	-1552
▁توانستم	-1553
▁گریه	-1554
▁نوع	-1555
▁مارت	-1556
▁یر	-1557
▁سرباز	-1558
امت	-1559
▁وین	-1560
▁ماج	-1561
▁ساده	-1562
▁ماهی	-1563
▁فع	-1564
▁نات	-1565
▁شور	-1566
▁پیرمرد	-1567
▁لذت	-1568
▁مخت	-1569
▁فرار	-1570
▁برخورد	-1571
ومی	-1572
▁قابل	-1573
▁محکم	-1574
▁تام	-1575
▁ضمن	-1576
▁عقیده	-1577
▁موهای	-1578
▁سان	-1579
▁قسمت	-1580
ویچ	-1581
▁آمدند	-1582
▁تاریکی	-1583
▁خواستم	-1584
▁خا	-1585
▁دون	-1586
▁خل	-1587
▁باشید	-1588
گفت	-1589
ائی	-1590
▁بیند	-1591
▁آفتاب	-1592
▁نخستین	-1593
▁خیر	-1594
▁نماید	-1595
▁آینده	-1596
▁قایق	-1597
▁درس	-1598
▁کامل	-1599
▁کوچه	-1600
▁محل	-1601
▁مادام	-1602
▁بوی	-1603
▁باغ	-1604
▁بدب	-1605
▁دشم	-1606
▁اِ	-1607
▁کردی	-1608
▁شکست	-1609
▁بتوان	-1610
▁مرب	-1611
ارهای	-1612
ایر	-1613
ظیم	-1614
▁پیو	-1615
▁دهند	-1616
▁اشتباه	-1617
یرت	-1618
آن	-1619
▁رقص	-1620
▁مردان	-1621
▁مسل	-1622
▁عاشق	-1623
▁نباش	-1624
▁اطمین	-1625
▁شناس	-1626
▁گویم	-1627
▁جهان	-1628
▁توضیح	-1629
▁فاصله	-1630
▁بگو	-1631
وزی	-1632
▁مهمان	-1633
مانی	-1634
▁کوه	-1635
میون	-1636
▁فرصت	-1637
▁هستی	-1638
وانی	-1639
▁چشمانش	-1640
▁وسی	-1641
▁شرکت	-1642
▁کمال	-1643
▁احتمال	-1644
رال	-1645
▁داره	-1646
▁عج	-1647
▁چیزها	-1648
▁ترا	-1649
▁پرت	-1650
▁سل	-1651
▁احمق	-1652
ابق	-1653
▁پیاده	-1654
▁هفت	-1655
▁سفر	-1656
▁بتواند	-1657
رایی	-1658
▁آمی	-1659
▁بخواه	-1660
▁ظاهرا	-1661
ارش	-1662
▁شبیه	-1663
▁ساکت	-1664
▁محض	-1665
▁خندید	-1666
▁الع	-1667
▁نوی	-1668
▁ملاقات	-1669
اپ	-1670
▁پله	-1671
▁رسد	-1672
▁بازگشت	-1673
▁حک	-1674
▁رها	-1675
فس	-1676
واره	-1677
▁واقعا	-1678
▁بزن	-1679
▁ذهن	-1680
▁موقعی	-1681
▁ویل	-1682
▁دستور	-1683
▁ول	-1684
▁کشت	-1685
▁نیستم	-1686
▁درآورد	-1687
▁اطمینان	-1688
▁گیرد	-1689
▁نیک	-1690
▁ژن	-1691
▁آبی	-1692
▁نشد	-1693
▁وسط	-1694
▁محبت	-1695
▁مارتین	-1696
وهای	-1697
▁بری	-1698
▁دانش	-1699
ایید	-1700
▁بیمار	-1701
▁خشک	-1702
▁صاحب	-1703
▁بودیم	-1704
▁بدی	-1705
▁شدید	-1706
▁خواهش	-1707
▁حف	-1708
▁فک	-1709
استه	-1710
▁قصد	-1711
▁شوهر	-1712
▁خلا	-1713
▁صورتش	-1714
▁پیشنه	-1715
▁دیوانه	-1716
▁آرامش	-1717
▁آوی	-1718
▁قدی	-1719
وال	-1720
گیر	-1721
▁پند	-1722
▁عبور	-1723
▁دفت	-1724
زش	-1725
▁امر	-1726
▁درح	-1727
▁شیط	-1728
▁معمو	-1729
▁تکرار	-1730
▁ایم	-1731
▁طل	-1732
▁وار	-1733
▁آزاد	-1734
▁کلمات	-1735
▁علت	-1736
▁شادی	-1737
▁تماشا	-1738
▁قبول	-1739
▁آغاز	-1740
▁طبقه	-1741
زا	-1742
▁پهل	-1743
▁ایوان	-1744
▁بط	-1745
▁تلا	-1746
فل	-1747
اقل	-1748
▁شتاب	-1749
▁درخش	-1750
▁دهان	-1751
▁شنیدن	-1752
ضیه	-1753
▁تاریک	-1754
▁ندیده	-1755
ینگ	-1756
▁هرمیون	-1757
▁مشاه	-1758
▁نجات	-1759
▁ارباب	-1760
▁جریان	-1761
▁عصبانی	-1762
▁مناس	-1763
▁انتخ	-1764
زمه	-1765
▁بج	-1766
▁منزل	-1767
▁تکه	-1768
تس	-1769
▁روش	-1770
▁حلقه	-1771
قل	-1772
▁عمی	-1773
▁ناه	-1774
▁خدای	-1775
▁داند	-1776
▁سلام	-1777
▁شوهرش	-1778
خواب	-1779
▁رفتم	-1780
▁قان	-1781
▁داریم	-1782
▁چیست	-1783
ریک	-1784
سوی	-1785
▁پوشیده	-1786
▁سوز	-1787
▁درنگ	-1788
▁صبر	-1789
▁احساسات	-1790
تن	-1791
▁کوچکی	-1792
▁هستید	-1793
▁نهاد	-1794
وین	-1795
▁اغ	-1796
▁دانی	-1797
لیم	-1798
▁اظه	-1799
▁وجه	-1800
▁فانی	-1801
▁پاره	-1802
▁جیب	-1803
▁انتخاب	-1804
▁انداخته	-1805
▁دستی	-1806
▁فروش	-1807
▁تیره	-1808
▁نگران	-1809
▁ناراحتی	-1810
▁عب	-1811
▁کاغذ	-1812
▁مشاهده	-1813
اظ	-1814
گون	-1815
▁اشخ	-1816
▁بشن	-1817
▁‬	-1818
روب	-1819
▁قدری	-1820
▁نیا	-1821
▁اظهار	-1822
▁واقعی	-1823
▁درحالی	-1824
▁دوم	-1825
▁مقد	-1826
سب	-1827
کف	-1828
▁دندان	-1829
شو	-1830
▁برایم	-1831
او	-1832
▁گفتی	-1833
صف	-1834
طه	-1835
یاط	-1836
▁لکن	-1837
▁فهمید	-1838
▁کودک	-1839
▁تردید	-1840
▁زودتر	-1841
ادث	-1842
▁دعوت	-1843
خر	-1844
کیه	-1845
▁چار	-1846
▁کور	-1847
▁نداشته	-1848
▁گفتن	-1849
▁اِما	-1850
▁قضیه	-1851
زن	-1852
ستگی	-1853
خه	-1854
▁گردد	-1855
▁دخترک	-1856
▁اندوه	-1857
▁ژنرال	-1858
▁زنگ	-1859
▁دروغ	-1860
▁بهترین	-1861
▁ناب	-1862
▁سون	-1863
▁ماشین	-1864
▁بکند	-1865
▁پیشنهاد	-1866
▁پست	-1867
▁جمله	-1868
▁بابا	-1869
▁بدهم	-1870
▁بلاف	-1871
▁حتماً	-1872
▁نیروی	-1873
▁تنگ	-1874
▁کت	-1875
▁ثرو	-1876
▁طرز	-1877
داشت	-1878
▁روم	-1879
▁عادت	-1880
▁بدن	-1881
▁متع	-1882
▁حدود	-1883
▁بروم	-1884
افه	-1885
▁عه	-1886
قین	-1887
▁حالتی	-1888
▁بلافاصله	-1889
▁حیرت	-1890
▁شگفت	-1891
▁نوش	-1892
▁باشی	-1893
وبی	-1894
▁پاری	-1895
لاق	-1896
▁پرده	-1897
▁همچون	-1898
ورتی	-1899
▁امت	-1900
▁هشت	-1901
▁آندره	-1902
▁خوشب	-1903
▁تپه	-1904
▁شرم	-1905
▁فورا	-1906
ویه	-1907
راس	-1908
▁درهم	-1909
▁احترام	-1910
▁مساف	-1911
▁آدمی	-1912
▁مراق	-1913
سف	-1914
▁فشار	-1915
▁خاکست	-1916
خم	-1917
▁برس	-1918
▁غرق	-1919
▁قدیمی	-1920
▁روزنامه	-1921
▁نفرت	-1922
▁آرامی	-1923
▁تعریف	-1924
▁مربوط	-1925
▁تیر	-1926
اور	-1927
▁گناه	-1928
▁سط	-1929
▁موسی	-1930
▁فرانسوی	-1931
▁نظرش	-1932
▁هوای	-1933
خص	-1934
▁بگوی	-1935
▁معنی	-1936
▁اهمیت	-1937
ادگی	-1938
▁وج	-1939
▁خصوص	-1940
▁قهوه	-1941
▁میدان	-1942
غل	-1943
عداد	-1944
▁حرک	-1945
▁حیوان	-1946
▁پذی	-1947
▁چنگ	-1948
▁بینم	-1949
▁دفعه	-1950
▁طولانی	-1951
ئون	-1952
▁رودخانه	-1953
▁شلو	-1954
▁بیچ	-1955
▁پان	-1956
▁شای	-1957
▁منظور	-1958
▁علی	-1959
▁ترسید	-1960
کاری	-1961
▁اعتم	-1962
▁اتوم	-1963
▁الان	-1964
▁کارهای	-1965
▁بیل	-1966
▁مبه	-1967
ثر	-1968
ویر	-1969
▁کری	-1970
▁دفتر	-1971
▁چیزهای	-1972
▁آنقدر	-1973
▁خواهیم	-1974
▁مایل	-1975
▁جمعیت	-1976
▁خودشان	-1977
▁زیبایی	-1978
ونت	-1979
▁گردن	-1980
▁بیچاره	-1981
▁ماریا	-1982
▁چیزهایی	-1983
▁جوانی	-1984
▁انب	-1985
▁بیشتری	-1986
ازده	-1987
▁حفظ	-1988
▁خواندن	-1989
▁عده	-1990
اشا	-1991
گیری	-1992
▁فرز	-1993
▁هدف	-1994
▁دقیق	-1995
▁تریسی	-1996
ریق	-1997
▁العاده	-1998
دها	-1999
زابت	-2000
الم	-2001
اتر	-2002
ثیر	-2003
▁بیان	-2004
▁ورز	-2005
▁نکته	-2006
▁آگاه	-2007
▁مسئله	-2008
▁بهش	-2009
▁ورود	-2010
رسی	-2011
▁رم	-2012
▁یقین	-2013
راک	-2014
▁دشمن	-2015
▁عرو	-2016
▁تکیه	-2017
▁سابق	-2018
▁رسیدند	-2019
▁موسیقی	-2020
▁تحت	-2021
▁ساحل	-2022
▁رز	-2023
▁لحنی	-2024
اشی	-2025
▁سبز	-2026
لیسی	-2027
▁آشپ	-2028
▁راس	-2029
▁ریز	-2030
▁قرا	-2031
قطه	-2032
▁رف	-2033
▁خوردن	-2034
▁رب	-2035
▁فق	-2036
▁عکس	-2037
▁دین	-2038
▁کلیسا	-2039
▁طی	-2040
▁سبب	-2041
▁پاریس	-2042
رح	-2043
▁عی	-2044
▁فرانسه	-2045
▁ربر	-2046
ردی	-2047
▁جین	-2048
▁حدس	-2049
▁صدایش	-2050
▁سازد	-2051
▁بحث	-2052
▁کنج	-2053
▁فوق	-2054
گذ	-2055
▁نقطه	-2056
▁نگرانی	-2057
▁حرفی	-2058
▁بسیاری	-2059
▁کوشید	-2060
ارو	-2061
▁کنان	-2062
▁درآمد	-2063
▁مذ	-2064
▁چراغ	-2065
شب	-2066
▁بره	-2067
▁پیراه	-2068
▁نح	-2069
صر	-2070
▁یان	-2071
▁ربرتا	-2072
▁استرا	-2073
▁بماند	-2074
▁برج	-2075
▁بلا	-2076
▁هایم	-2077
▁مف	-2078
▁نیام	-2079
▁ارزش	-2080
▁دانستم	-2081
رفی	-2082
▁دچار	-2083
▁نشانه	-2084
▁ببر	-2085
▁سرگر	-2086
▁گوشت	-2087
▁تقریباً	-2088
ورده	-2089
جو	-2090
ولو	-2091
ومت	-2092
▁فرستاد	-2093
▁مطلب	-2094
▁جلب	-2095
▁نگذ	-2096
▁منط	-2097
▁ریش	-2098
▁کاش	-2099
▁آشنا	-2100
▁عجله	-2101
▁ساله	-2102
▁دوستان	-2103
▁اندیشید	-2104
▁سع	-2105
▁نان	-2106
▁آلود	-2107
یمت	-2108
▁آو	-2109
▁سم	-2110
▁مواف	-2111
▁نتوانست	-2112
▁بم	-2113
▁طبیعی	-2114
▁میخ	-2115
میتری	-2116
▁درمی	-2117
▁باران	-2118
▁مور	-2119
▁الیزابت	-2120
فاع	-2121
▁جادو	-2122
▁مطال	-2123
▁نداد	-2124
▁نهایت	-2125
▁دود	-2126
▁شار	-2127
▁متأ	-2128
ندن	-2129
▁هرچ	-2130
▁گرفتند	-2131
▁عرض	-2132
▁لطف	-2133
▁پیوسته	-2134
▁انگلیسی	-2135
▁ضربه	-2136
▁کارش	-2137
▁پری	-2138
▁افکند	-2139
ولد	-2140
▁جیم	-2141
▁کارها	-2142
▁اعتماد	-2143
▁امشب	-2144
▁موجب	-2145
▁خودتان	-2146
دیل	-2147
▁رت	-2148
▁وحشی	-2149
▁عذ	-2150
▁کشور	-2151
▁لرزید	-2152
▁چنانکه	-2153
▁خاصی	-2154
▁رساند	-2155
▁زمزمه	-2156
▁مض	-2157
▁افزود	-2158
▁نگاهش	-2159
لس	-2160
▁زدم	-2161
ئیس	-2162
▁ناز	-2163
▁هایشان	-2164
ایند	-2165
کز	-2166
▁لبخندی	-2167
▁مأ	-2168
▁منو	-2169
▁مگی	-2170
▁خاص	-2171
▁جنگل	-2172
▁زودی	-2173
▁سریع	-2174
▁ادو	-2175
▁آشپز	-2176
▁گفتگو	-2177
ناب	-2178
▁ابت	-2179
دری	-2180
کیل	-2181
▁گست	-2182
▁دوید	-2183
▁کمتر	-2184
▁دانید	-2185
▁ماجرا	-2186
▁اشخاص	-2187
▁مام	-2188
▁گند	-2189
▁بکنم	-2190
▁خواهر	-2191
▁اجتما	-2192
▁زندان	-2193
ریح	-2194
رانسکی	-2195
▁احتیاج	-2196
▁خداوند	-2197
▁راضی	-2198
▁شیشه	-2199
ائل	-2200
حم	-2201
▁اخت	-2202
▁آمدن	-2203
مده	-2204
صوصی	-2205
▁مقام	-2206
▁تال	-2207
▁معم	-2208
▁دونم	-2209
▁سنگین	-2210
▁برم	-2211
▁سختی	-2212
گانه	-2213
▁نیاز	-2214
▁صورتی	-2215
▁کهنه	-2216
▁گرفتن	-2217
ژه	-2218
▁جذ	-2219
▁بدهید	-2220
▁توانی	-2221
▁ناتاشا	-2222
▁عقل	-2223
ئت	-2224
▁کنجکا	-2225
▁اتومبیل	-2226
▁آهن	-2227
▁خرید	-2228
▁درختان	-2229
▁ساع	-2230
بری	-2231
زرگ	-2232
▁پاد	-2233
زده	-2234
رافت	-2235
▁دره	-2236
▁تبدیل	-2237
▁نشن	-2238
▁تلاش	-2239
▁زور	-2240
▁سرس	-2241
▁صحنه	-2242
▁بخاری	-2243
▁ضعی	-2244
▁عجیبی	-2245
ئه	-2246
▁سوم	-2247
ادا	-2248
▁انتق	-2249
▁سام	-2250
▁عظیم	-2251
▁مخال	-2252
▁وسیله	-2253
▁مبل	-2254
▁هرچند	-2255
▁توس	-2256
▁قوی	-2257
▁نرم	-2258
▁نوعی	-2259
ستر	-2260
▁افتخ	-2261
▁خشن	-2262
▁گرس	-2263
▁چشمش	-2264
▁پریده	-2265
▁نظرم	-2266
▁ساختمان	-2267
▁راز	-2268
▁هوش	-2269
▁دش	-2270
▁وظی	-2271
لاح	-2272
▁رئیس	-2273
▁حسابی	-2274
▁ناهار	-2275
▁مهربان	-2276
▁خاکستری	-2277
آمیز	-2278
▁چین	-2279
مانده	-2280
▁تقاض	-2281
▁دیمیتری	-2282
▁ورانسکی	-2283
▁جام	-2284
▁بیت	-2285
▁عادی	-2286
▁سرو	-2287
▁بدست	-2288
▁موفق	-2289
باط	-2290
▁جناب	-2291
▁ادوارد	-2292
▁کشد	-2293
▁زا	-2294
ئین	-2295
▁روزهای	-2296
▁سالن	-2297
▁فشرد	-2298
▁وم	-2299
▁پرست	-2300
▁امیدو	-2301
▁وظیفه	-2302
ابه	-2303
▁امپ	-2304
▁واد	-2305
▁تلفن	-2306
▁راهی	-2307
دان	-2308
▁محب	-2309
▁مبار	-2310
▁میلی	-2311
▁ظهر	-2312
▁واس	-2313
▁ببرد	-2314
▁برویم	-2315
▁فرودو	-2316
افت	-2317
▁آهنگ	-2318
روف	-2319
▁کیش	-2320
▁فرمانده	-2321
خیص	-2322
▁ندا	-2323
▁رخت	-2324
▁سراغ	-2325
▁بزنم	-2326
▁شکسته	-2327
▁چندین	-2328
کرد	-2329
▁زنم	-2330
▁کیت	-2331
▁مخفی	-2332
جر	-2333
شنبه	-2334
▁اراده	-2335
▁پنداشت	-2336
ستن	-2337
▁خان	-2338
▁گذارد	-2339
▁خرد	-2340
▁ایج	-2341
▁سیا	-2342
▁احتیاط	-2343
▁قرب	-2344
▁بایستی	-2345
▁چای	-2346
▁چسب	-2347
▁استخ	-2348
▁برسد	-2349
▁بودی	-2350
▁عمیق	-2351
▁دوستی	-2352
▁بگذارد	-2353
▁توانید	-2354
▁عل	-2355
▁توپ	-2356
▁خوی	-2357
▁بیفت	-2358
▁خورش	-2359
▁!	-2360
▁داشتن	-2361
▁دیدار	-2362
‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬	-2363
▁آرزو	-2364
▁جانب	-2365
نس	-2366
کده	-2367
فاوت	-2368
▁فصل	-2369
▁آموز	-2370
▁نده	-2371
▁عهده	-2372
▁نکند	-2373
▁دزد	-2374
▁آغوش	-2375
▁حیاط	-2376
▁درویش	-2377
▁بول	-2378
▁پناه	-2379
▁آوردند	-2380
▁ماریوس	-2381
فیق	-2382
ردو	-2383
▁اضافه	-2384
▁یخ	-2385
ثار	-2386
ایده	-2387
▁قر	-2388
▁بکشد	-2389
▁تشخیص	-2390
دل	-2391
▁پنجاه	-2392
▁اعتراف	-2393
▁خرج	-2394
▁آوری	-2395
▁ناپدید	-2396
▁نع	-2397
▁آشکار	-2398
▁مشکل	-2399
▁گردش	-2400
▁مناسب	-2401
▁ملاح	-2402
▁گران	-2403
▁کشیدند	-2404
▁فکری	-2405
▁ناپذیر	-2406
▁نداشتند	-2407
غه	-2408
▁روب	-2409
ندگان	-2410
▁ناچار	-2411
▁نمایش	-2412
▁ران	-2413
▁عمه	-2414
▁بفهم	-2415
▁پایش	-2416
▁گلوله	-2417
بود	-2418
ولا	-2419
▁شرح	-2420
▁نگفت	-2421
▁همچنین	-2422
▁محک	-2423
▁نداشتم	-2424
▁گز	-2425
▁جلوه	-2426
▁دلار	-2427
▁تاریخ	-2428
▁علاوه	-2429
▁توانستند	-2430
▁اصلی	-2431
▁پرید	-2432
رکز	-2433
گس	-2434
▁آست	-2435
▁انس	-2436
▁مرتب	-2437
حاف	-2438
▁وای	-2439
▁اغلب	-2440
▁دوران	-2441
▁اتفاقی	-2442
صیل	-2443
▁ذهنش	-2444
▁کشته	-2445
وسه	-2446
▁صاف	-2447
▁قرم	-2448
▁خوشش	-2449
▁گشود	-2450
▁همسرش	-2451
▁کیشوت	-2452
▁سورا	-2453
▁فایده	-2454
▁نباشد	-2455
سین	-2456
▁تیز	-2457
▁مایه	-2458
▁دیدند	-2459
▁راحتی	-2460
▁برف	-2461
▁ثابت	-2462
ناکی	-2463
▁لندن	-2464
ضاع	-2465
▁کان	-2466
▁الف	-2467
▁برن	-2468
▁بیماری	-2469
▁تونی	-2470
▁خج	-2471
▁چک	-2472
▁بیه	-2473
▁پدرم	-2474
▁اوست	-2475
▁نقره	-2476
نای	-2477
▁یکه	-2478
▁خواسته	-2479
▁پذیرایی	-2480
بش	-2481
▁باره	-2482
▁اعلام	-2483
▁پرس	-2484
▁خورشید	-2485
وتی	-2486
▁جع	-2487
▁ایجاد	-2488
▁خداحاف	-2489
▁مغز	-2490
▁یور	-2491
▁پزش	-2492
▁بیاورد	-2493
▁کیف	-2494
▁شدیم	-2495
تری	-2496
▁اهل	-2497
▁جرأ	-2498
▁قلم	-2499
▁همواره	-2500
پر	-2501
▁بدتر	-2502
▁برخی	-2503
▁لهوین	-2504
▁اضط	-2505
▁زرد	-2506
▁گرگ	-2507
▁آیند	-2508
▁توصی	-2509
▁پرواز	-2510
▁گویند	-2511
ورن	-2512
▁سبک	-2513
▁سراسر	-2514
▁روست	-2515
▁تأثیر	-2516
▁آلی	-2517
▁رید	-2518
▁نواز	-2519
تین	-2520
ستانی	-2521
▁آواز	-2522
▁پسرش	-2523
▁رسیدن	-2524
▁خاله	-2525
▁شوخی	-2526
▁علام	-2527
▁معت	-2528
▁محت	-2529
▁اوقات	-2530
▁درخ	-2531
▁پلیس	-2532
▁عاق	-2533
▁ارتش	-2534
نیکف	-2535
▁نوک	-2536
▁ترجی	-2537
▁مبادا	-2538
▁پیراهن	-2539
▁رض	-2540
▁خصوصی	-2541
مم	-2542
وشا	-2543
▁دعا	-2544
شه	-2545
اشته	-2546
▁راب	-2547
▁شمش	-2548
▁خوشی	-2549
بیت	-2550
▁چاق	-2551
▁غرور	-2552
▁منظره	-2553
لز	-2554
▁کفش	-2555
▁رخ	-2556
نایی	-2557
گران	-2558
▁متن	-2559
▁هنر	-2560
▁پتر	-2561
▁روشنایی	-2562
غر	-2563
گری	-2564
ندگی	-2565
▁قبلا	-2566
▁تصویر	-2567
▁سرزمین	-2568
غال	-2569
▁کج	-2570
▁متش	-2571
▁کنن	-2572
▁روزها	-2573
▁مقدس	-2574
▁نبرد	-2575
▁اوضاع	-2576
▁تحق	-2577
▁عمر	-2578
▁غی	-2579
▁هار	-2580
▁رویش	-2581
▁ترجیح	-2582
▁نخواهم	-2583
▁یل	-2584
▁تونم	-2585
▁شکار	-2586
▁مادرم	-2587
ستم	-2588
▁مات	-2589
▁دوخت	-2590
▁ضعیف	-2591
▁قادر	-2592
▁بردند	-2593
▁تسلیم	-2594
▁گرفتم	-2595
ئید	-2596
▁ناپل	-2597
▁پاهای	-2598
▁سود	-2599
▁طبق	-2600
▁ستون	-2601
▁اصرار	-2602
▁هرگاه	-2603
▁رام	-2604
▁مسکو	-2605
▁انداز	-2606
کب	-2607
کین	-2608
▁عمو	-2609
▁تصاد	-2610
▁حادث	-2611
زان	-2612
▁آزادی	-2613
▁باشیم	-2614
زت	-2615
ماً	-2616
ماند	-2617
▁توقف	-2618
▁افتخار	-2619
▁سیم	-2620
رفت	-2621
▁روت	-2622
▁راند	-2623
▁سرگرم	-2624
▁یادداشت	-2625
▁پولی	-2626
▁گیری	-2627
▁آت	-2628
▁دوستش	-2629
▁رضایت	-2630
گوی	-2631
▁کیتی	-2632
▁مطالعه	-2633
▁حکم	-2634
▁غل	-2635
▁مشک	-2636
▁نظری	-2637
▁ضرب	-2638
▁ملت	-2639
▁ناله	-2640
▁عض	-2641
تو	-2642
▁پیم	-2643
▁شنیدم	-2644
▁لیکن	-2645
▁مانع	-2646
▁کشان	-2647
▁اداره	-2648
▁آشپزخانه	-2649
▁اسپ	-2650
▁جرأت	-2651
▁روسی	-2652
▁ایمان	-2653
▁ید	-2654
▁لبه	-2655
▁کوب	-2656
▁گوری	-2657
▁سوراخ	-2658
اصل	-2659
▁جس	-2660
▁لع	-2661
▁بفر	-2662
▁نقل	-2663
▁کثی	-2664
▁ناد	-2665
▁کلاس	-2666
▁امیدوارم	-2667
▁برگرداند	-2668
▁حضرت	-2669
▁هائی	-2670
▁دنیای	-2671
▁بدبختی	-2672
ینو	-2673
▁توانند	-2674
▁درش	-2675
▁قلبش	-2676
▁دوازده	-2677
▁متح	-2678
▁شرای	-2679
▁قرمز	-2680
▁برنامه	-2681
▁فه	-2682
▁زان	-2683
▁خشمگین	-2684
▁ناپلئون	-2685
عکس	-2686
▁مون	-2687
▁مختلف	-2688
▁رشته	-2689
کلنیکف	-2690
▁پیچید	-2691
▁راسکلنیکف	-2692
▁لای	-2693
▁مای	-2694
▁علف	-2695
▁تالار	-2696
▁نقاشی	-2697
▁برادرش	-2698
میر	-2699
▁دهانش	-2700
▁مرغ	-2701
▁کاز	-2702
▁امور	-2703
▁عالم	-2704
▁بداند	-2705
▁معمول	-2706
▁جالب	-2707
▁هاست	-2708
▁حادثه	-2709
▁وحشتناک	-2710
اع	-2711
▁ارتباط	-2712
▁گاو	-2713
▁فراوان	-2714
▁بور	-2715
▁ناشی	-2716
▁تهدید	-2717
▁نهاده	-2718
▁امیدوار	-2719
قد	-2720
▁اک	-2721
▁آثار	-2722
▁نموده	-2723
▁دائ	-2724
▁جایش	-2725
ثا	-2726
▁زانو	-2727
▁ندارند	-2728
طن	-2729
▁آر	-2730
میتی	-2731
▁اسل	-2732
▁روبه	-2733
▁خواهرش	-2734
▁فرس	-2735
▁گور	-2736
خواهی	-2737
▁گزار	-2738
▁مسخره	-2739
▁همهٔ	-2740
▁مرح	-2741
▁هول	-2742
جوی	-2743
▁خرو	-2744
▁نیش	-2745
▁حواس	-2746
▁لم	-2747
رارت	-2748
▁نگر	-2749
▁صفحه	-2750
▁گرچه	-2751
▁ابراز	-2752
▁ارو	-2753
▁تنه	-2754
▁رفیق	-2755
فور	-2756
▁بچ	-2757
▁خبری	-2758
▁عملی	-2759
▁دفاع	-2760
▁طریق	-2761
▁عمومی	-2762
▁حالیکه	-2763
دور	-2764
▁سنت	-2765
▁شکن	-2766
▁شباه	-2767
▁قضا	-2768
▁نویس	-2769
▁تنهایی	-2770
▁استراحت	-2771
▁تهیه	-2772
▁خوان	-2773
▁گوئی	-2774
▁مطب	-2775
▁کوزت	-2776
▁بخت	-2777
▁خوشبخت	-2778
▁زنش	-2779
▁باریک	-2780
▁مأم	-2781
گردان	-2782
▁اشلی	-2783
▁جنوب	-2784
▁هستیم	-2785
▁پائین	-2786
گاری	-2787
▁حالش	-2788
▁کارد	-2789
▁دوخته	-2790
▁صندوق	-2791
▁قانون	-2792
▁مغازه	-2793
▁موف	-2794
▁بخواهد	-2795
ویل	-2796
▁حمل	-2797
▁خرم	-2798
▁میه	-2799
▁قطار	-2800
▁بوسید	-2801
▁مبارزه	-2802
▁ناگهانی	-2803
▁باب	-2804
▁خفه	-2805
▁عرق	-2806
▁لری	-2807
▁افتد	-2808
▁توده	-2809
▁سوال	-2810
▁فکرش	-2811
▁درخشید	-2812
▁پهلوان	-2813
▁لگ	-2814
اخته	-2815
▁سرنو	-2816
▁فریب	-2817
▁طلب	-2818
▁فرم	-2819
اقت	-2820
لند	-2821
تمند	-2822
▁متأسف	-2823
▁کردید	-2824
مال	-2825
▁گام	-2826
▁ابتدا	-2827
▁پیشانی	-2828
▁سلی	-2829
▁گنج	-2830
▁پروفس	-2831
▁آزم	-2832
▁جون	-2833
▁شاخه	-2834
▁اندام	-2835
▁عاقبت	-2836
سک	-2837
کلای	-2838
▁پذیرفت	-2839
▁جوش	-2840
▁مهر	-2841
▁هاگ	-2842
▁روند	-2843
▁مسیر	-2844
▁دختری	-2845
▁پیچیده	-2846
▁آسی	-2847
▁اندک	-2848
▁سوخت	-2849
▁هنری	-2850
▁تمامی	-2851
▁موفقی	-2852
▁واقعیت	-2853
▁دانستند	-2854
▁بلندی	-2855
▁شجا	-2856
▁ببخش	-2857
▁خوشم	-2858
▁قیمت	-2859
▁راستش	-2860
▁علامت	-2861
▁فرزند	-2862
▁خوشحالی	-2863
▁قاط	-2864
▁شمار	-2865
▁شیوه	-2866
▁آمیزی	-2867
▁ریخته	-2868
▁شمشیر	-2869
▁نبوده	-2870
▁دروازه	-2871
▁دوی	-2872
▁دختران	-2873
▁مهربانی	-2874
شیم	-2875
▁رای	-2876
▁مجلس	-2877
▁ملکه	-2878
گیس	-2879
▁رک	-2880
▁درجه	-2881
▁سانکو	-2882
▁آقایان	-2883
▁خوانده	-2884
▁نبودند	-2885
▁عجب	-2886
▁گله	-2887
▁غروب	-2888
▁اسرار	-2889
▁امپرا	-2890
▁تعداد	-2891
ومند	-2892
▁بنا	-2893
▁سره	-2894
▁کشیدن	-2895
▁آلیوشا	-2896
▁یورگیس	-2897
▁جعبه	-2898
▁قشنگ	-2899
▁پدید	-2900
▁جزیره	-2901
▁درخشان	-2902
▁لرد	-2903
▁حرفه	-2904
▁بعداز	-2905
▁پروفسور	-2906
سل	-2907
▁انسانی	-2908
▁جک	-2909
▁رغ	-2910
▁هو	-2911
▁بگیرم	-2912
▁لغ	-2913
▁خور	-2914
▁سای	-2915
▁سقف	-2916
▁مواظ	-2917
▁آوردن	-2918
▁تحقیر	-2919
▁طبیعت	-2920
کسی	-2921
▁حدی	-2922
طر	-2923
▁سونیا	-2924
▁پارچه	-2925
▁چاره	-2926
▁دشوار	-2927
▁تختخواب	-2928
▁سربازان	-2929
▁قی	-2930
▁قبلاً	-2931
▁نگهبان	-2932
▁زخم	-2933
▁چهل	-2934
▁زندگ	-2935
▁ناشن	-2936
▁پسرک	-2937
▁سعادت	-2938
▁مخصوصا	-2939
ربه	-2940
▁جوی	-2941
▁فرق	-2942
▁حاصل	-2943
▁اضطراب	-2944
کنان	-2945
▁هتل	-2946
▁کله	-2947
خواست	-2948
▁جاست	-2949
▁سالم	-2950
▁سایر	-2951
▁سطح	-2952
▁خلاصه	-2953
▁نای	-2954
▁بنوی	-2955
اران	-2956
▁سیل	-2957
▁لاس	-2958
▁دهید	-2959
▁دوره	-2960
▁شمال	-2961
▁لابد	-2962
چین	-2963
▁حا	-2964
▁ظرف	-2965
▁شوید	-2966
▁بارها	-2967
▁دهکده	-2968
▁کنجکاوی	-2969
قیب	-2970
▁محو	-2971
▁پیرزن	-2972
▁بدم	-2973
▁ردی	-2974
▁تفنگ	-2975
▁درشت	-2976
▁اهمیتی	-2977
▁تور	-2978
نمایی	-2979
▁سالی	-2980
▁فوری	-2981
▁دارای	-2982
▁زب	-2983
▁انبوه	-2984
▁دارتین	-2985
▁معمولی	-2986
▁کلبه	-2987
▁دیروز	-2988
▁راستوف	-2989
▁مراج	-2990
▁نمایان	-2991
▁فرستاده	-2992
▁ادم	-2993
▁جشن	-2994
▁خرا	-2995
▁چیه	-2996
▁رنگی	-2997
▁مستق	-2998
▁طرح	-2999
▁خراب	-3000
▁شراب	-3001
▁شیطان	-3002
دیه	-3003
بات	-3004
فتی	-3005
وزه	-3006
▁نشود	-3007
▁دخترش	-3008
▁لرزان	-3009
▁آئ	-3010
▁زار	-3011
▁لذا	-3012
▁آسان	-3013
▁محاف	-3014
▁بروند	-3015
▁توانیم	-3016
▁سرنوشت	-3017
▁پیروزی	-3018
هی	-3019
▁دونی	-3020
وعی	-3021
ورند	-3022
▁جیغ	-3023
▁روحی	-3024
▁برآورد	-3025
▁گذراند	-3026
حان	-3027
▁افسر	-3028
شتیاق	-3029
▁نیستند	-3030
این	-3031
ویت	-3032
▁متم	-3033
▁تشکیل	-3034
▁مذه	-3035
▁مزاح	-3036
▁نیمکت	-3037
نون	-3038
وته	-3039
بلان	-3040
▁حرکات	-3041
▁خاطره	-3042
▁فوراً	-3043
▁اشتیاق	-3044
▁بتوانم	-3045
کوب	-3046
▁سنگی	-3047
▁کودکی	-3048
▁سرهنگ	-3049
▁خواستند	-3050
▁یادم	-3051
▁تماشای	-3052
▁وب	-3053
ابقه	-3054
▁تحسین	-3055
▁احمقانه	-3056
▁برداشته	-3057
وشی	-3058
▁توجهی	-3059
▁سرزنش	-3060
▁شماره	-3061
ستون	-3062
▁عصر	-3063
▁خوردند	-3064
▁نیکلای	-3065
▁خز	-3066
▁موج	-3067
▁اعترا	-3068
▁کلام	-3069
▁بذ	-3070
▁حقوق	-3071
▁چارلز	-3072
▁گذاشتند	-3073
▁بانک	-3074
▁لاری	-3075
▁نشاط	-3076
لاک	-3077
وطه	-3078
▁اصل	-3079
▁شکم	-3080
▁جزئی	-3081
▁بهانه	-3082
اعد	-3083
بیر	-3084
▁بمی	-3085
▁موی	-3086
▁رالف	-3087
▁اقدام	-3088
▁خستگی	-3089
▁عروسی	-3090
▁خودمان	-3091
▁اگرچه	-3092
▁فعالی	-3093
▁کجاست	-3094
▁دریاچه	-3095
▁مهمانی	-3096
▁شرط	-3097
▁همسر	-3098
▁بدهند	-3099
▁نزدیکی	-3100
▁مجد	-3101
▁بدبخت	-3102
▁حکایت	-3103
▁آرت	-3104
▁مطل	-3105
▁گیج	-3106
▁دنا	-3107
▁پایه	-3108
▁کراف	-3109
▁زشت	-3110
▁سیگار	-3111
یح	-3112
▁زه	-3113
▁بستر	-3114
▁ضع	-3115
ارند	-3116
▁بازوی	-3117
▁درشکه	-3118
▁مراسم	-3119
▁بیهوده	-3120
▁مراقبت	-3121
▁مقداری	-3122
شید	-3123
▁اولیویه	-3124
▁خودداری	-3125
روم	-3126
شتن	-3127
ولیت	-3128
▁بام	-3129
▁بغل	-3130
▁مقا	-3131
▁پیشخ	-3132
▁رابطه	-3133
لاقی	-3134
▁بررسی	-3135
▁گزارش	-3136
▁داغ	-3137
▁پاه	-3138
▁دامبل	-3139
▁شیرین	-3140
سیم	-3141
شون	-3142
▁میس	-3143
▁متوق	-3144
▁بگویید	-3145
▁ظاهراً	-3146
▁هل	-3147
خوری	-3148
▁روس	-3149
▁شمع	-3150
▁مقص	-3151
▁روان	-3152
▁غریب	-3153
▁ملاحظه	-3154
▁موفقیت	-3155
▁دز	-3156
انیا	-3157
▁کشم	-3158
▁جیمی	-3159
▁آسوده	-3160
▁بلی	-3161
▁نصف	-3162
▁گوس	-3163
یزی	-3164
باری	-3165
▁هدیه	-3166
▁اونجا	-3167
▁شانون	-3168
▁طلایی	-3169
وران	-3170
▁اثری	-3171
▁محلی	-3172
▁راهرو	-3173
▁طلا	-3174
▁کشف	-3175
▁شعله	-3176
▁ناخدا	-3177
▁نمانده	-3178
▁کوتاهی	-3179
▁دامبلدور	-3180
▁استی	-3181
▁قشون	-3182
▁بالاتر	-3183
▁شارل	-3184
▁فراهم	-3185
▁گرفتار	-3186
▁افتادند	-3187
اهر	-3188
انید	-3189
▁تقد	-3190
▁نفو	-3191
انتین	-3192
▁خونس	-3193
▁عبارت	-3194
▁اندازد	-3195
▁جورج	-3196
▁چوبی	-3197
▁کثیف	-3198
▁تابستان	-3199
▁باه	-3200
▁رحم	-3201
▁بعدی	-3202
▁لاغر	-3203
▁شباهت	-3204
▁اولیور	-3205
راتی	-3206
▁عصبی	-3207
▁مشخص	-3208
▁نوری	-3209
▁کرافرد	-3210
▁افرا	-3211
▁خطاب	-3212
▁ملانی	-3213
▁پلکان	-3214
▁انتهای	-3215
سند	-3216
▁شف	-3217
▁متر	-3218
▁گیت	-3219
▁کلیس	-3220
▁گرداند	-3221
گل	-3222
انوس	-3223
▁ملی	-3224
▁بندی	-3225
▁سرما	-3226
▁قدیم	-3227
▁لحاظ	-3228
▁دانتس	-3229
▁نظامی	-3230
▁نواخت	-3231
▁آمیخته	-3232
▁یکشنبه	-3233
▁معذ	-3234
▁بپرد	-3235
▁همیش	-3236
▁تجربه	-3237
▁عمارت	-3238
▁تار	-3239
▁ممکنه	-3240
فند	-3241
▁جد	-3242
▁نوم	-3243
▁آزار	-3244
▁جیمز	-3245
▁تاکنون	-3246
▁کلا	-3247
▁تخته	-3248
▁اعضای	-3249
▁شرایط	-3250
▁نداده	-3251
▁دربارهٔ	-3252
▁اعتق	-3253
▁بدنش	-3254
▁جوری	-3255
▁مزر	-3256
▁قطعه	-3257
▁معرفی	-3258
▁سنگینی	-3259
▁بعدازظهر	-3260
گاهی	-3261
▁جنب	-3262
▁بخوان	-3263
▁تفاوت	-3264
▁شدیدی	-3265
▁مطمئنم	-3266
عا	-3267
▁شعر	-3268
▁چمن	-3269
▁تدری	-3270
▁روبل	-3271
▁بروید	-3272
▁گرا	-3273
▁نبودم	-3274
▁مگه	-3275
▁هراس	-3276
▁شلوار	-3277
▁سیر	-3278
▁آنها	-3279
▁ردیف	-3280
▁آویخته	-3281
▁خویشتن	-3282
▁ایز	-3283
▁تان	-3284
▁مین	-3285
▁کلیف	-3286
داد	-3287
کاران	-3288
▁زنند	-3289
▁ساعتی	-3290
ئل	-3291
▁ماس	-3292
▁تمیز	-3293
▁توسط	-3294
▁رسمی	-3295
▁دریایی	-3296
▁نار	-3297
▁واض	-3298
▁همگی	-3299
▁کنتس	-3300
▁مسائل	-3301
▁زندانی	-3302
▁همدیگر	-3303
▁استخوان	-3304
▁جرا	-3305
▁ورق	-3306
▁صخره	-3307
▁وجودش	-3308
▁احساسی	-3309
▁جامه	-3310
▁متوقف	-3311
▁کنارش	-3312
▁فعالیت	-3313
صله	-3314
لیک	-3315
▁لکه	-3316
▁فهمم	-3317
▁پشتی	-3318
▁مرتبه	-3319
▁کارگر	-3320
▁نیامده	-3321
▁پانزده	-3322
▁شل	-3323
▁گون	-3324
▁وضعی	-3325
▁شناسی	-3326
بین	-3327
البا	-3328
ورلی	-3329
▁دولت	-3330
▁صحیح	-3331
▁یابد	-3332
▁منظورم	-3333
▁امپراطور	-3334
▁یو	-3335
انیه	-3336
▁اصط	-3337
▁معد	-3338
▁خطرناک	-3339
کرم	-3340
▁مگ	-3341
▁محس	-3342
▁منص	-3343
▁کنده	-3344
▁خجالت	-3345
▁نوازش	-3346
▁موافقت	-3347
لیا	-3348
▁نصی	-3349
▁پین	-3350
▁برند	-3351
▁بخورد	-3352
▁دنبالش	-3353
حش	-3354
▁وف	-3355
فهوم	-3356
▁حرفش	-3357
▁ناگز	-3358
▁آئورلی	-3359
▁استق	-3360
▁رفتیم	-3361
▁مراقب	-3362
▁نداری	-3363
▁کشیدم	-3364
▁شایسته	-3365
▁وتی	-3366
▁ابرو	-3367
▁مجسم	-3368
▁گذرد	-3369
▁انبار	-3370
▁محکوم	-3371
▁ناگزیر	-3372
اعت	-3373
ماس	-3374
▁هان	-3375
▁هیت	-3376
▁گیرم	-3377
▁بیفتد	-3378
▁خاطرات	-3379
▁شتا	-3380
▁ثروت	-3381
▁گشته	-3382
▁موقعیت	-3383
▁نفوذ	-3384
▁اسلحه	-3385
▁بابت	-3386
▁شخصیت	-3387
▁گرسنگی	-3388
وپ	-3389
صیر	-3390
▁ادا	-3391
▁درا	-3392
▁نرس	-3393
▁بوته	-3394
▁مامان	-3395
▁منطقه	-3396
▁حب	-3397
کنده	-3398
▁ادب	-3399
▁لحظ	-3400
▁تندی	-3401
▁عاقل	-3402
▁حرارت	-3403
▁همیشگی	-3404
▁آهی	-3405
▁بروی	-3406
▁فراز	-3407
▁کیست	-3408
▁قربان	-3409
▁وسایل	-3410
ژی	-3411
بهه	-3412
کزیم	-3413
کلار	-3414
▁فرض	-3415
▁پره	-3416
▁بریم	-3417
▁ظریف	-3418
▁بخشید	-3419
▁بخواب	-3420
▁پهلوی	-3421
▁حیوانات	-3422
ارید	-3423
▁زنج	-3424
▁هوس	-3425
▁میهمان	-3426
▁تئ	-3427
▁شوی	-3428
▁امان	-3429
▁دامن	-3430
▁محتر	-3431
▁مهمی	-3432
▁میاد	-3433
▁آشفته	-3434
▁مشتاق	-3435
▁پرتاب	-3436
▁کوچولو	-3437
▁وع	-3438
▁دما	-3439
▁رسم	-3440
▁آمدم	-3441
▁هردو	-3442
▁کلید	-3443
▁اعتنا	-3444
▁ماکزیم	-3445
▁مقاومت	-3446
▁چاپ	-3447
▁کیسه	-3448
▁کودکان	-3449
▁دانکلار	-3450
روی	-3451
▁دای	-3452
▁صمی	-3453
▁گره	-3454
▁مالی	-3455
▁بنشین	-3456
▁شکر	-3457
▁فیر	-3458
▁قفل	-3459
▁نحوی	-3460
▁نما	-3461
▁خلوت	-3462
▁عذاب	-3463
▁قلعه	-3464
▁گوشش	-3465
▁تعقیب	-3466
▁غالبا	-3467
▁پرنده	-3468
▁دستمال	-3469
ــ	-3470
▁محی	-3471
خوف	-3472
▁ضعف	-3473
▁خوام	-3474
▁سینی	-3475
▁فهمیدم	-3476
▁رختخواب	-3477
▁عصبانیت	-3478
وطی	-3479
▁تعطی	-3480
▁شویم	-3481
▁ابلان	-3482
▁دربار	-3483
▁مقصود	-3484
▁ابلانسکی	-3485
▁رست	-3486
ادهای	-3487
▁دادگاه	-3488
▁صبحانه	-3489
▁کد	-3490
▁تأی	-3491
▁مرم	-3492
▁منق	-3493
▁قبیل	-3494
▁آوردم	-3495
▁اعمال	-3496
حق	-3497
ژن	-3498
▁خیس	-3499
▁درآمده	-3500
▁خوابیده	-3501
▁بق	-3502
▁رل	-3503
▁اجرا	-3504
▁بانو	-3505
▁هرکس	-3506
▁نابود	-3507
▁سوء	-3508
▁شلیک	-3509
▁شرافت	-3510
▁شناسم	-3511
▁آویزان	-3512
▁اعتراض	-3513
▁داشتیم	-3514
ورش	-3515
کشی	-3516
▁پهن	-3517
▁آورم	-3518
▁انقل	-3519
▁وانم	-3520
▁اقامت	-3521
▁جوابی	-3522
▁بردارد	-3523
▁نشستند	-3524
بران	-3525
ویدا	-3526
▁تعلق	-3527
▁ایستگاه	-3528
امل	-3529
وقت	-3530
▁دال	-3531
▁شوق	-3532
▁خلاف	-3533
▁متهم	-3534
▁نشینی	-3535
▁آلمانی	-3536
▁ادموند	-3537
▁متشکرم	-3538
▁میلیون	-3539
▁اجتماعی	-3540
میل	-3541
▁عد	-3542
ماتی	-3543
▁مدام	-3544
▁کامی	-3545
▁تصادف	-3546
▁مزرعه	-3547
▁آشنایی	-3548
▁وانمود	-3549
حر	-3550
برت	-3551
وسی	-3552
▁تیم	-3553
▁کاه	-3554
▁واضح	-3555
▁پزشک	-3556
▁پهلو	-3557
▁گویا	-3558
ماق	-3559
▁زین	-3560
▁ابری	-3561
▁بپوش	-3562
▁نکنید	-3563
▁انگیزی	-3564
▁برساند	-3565
▁جسد	-3566
▁دیش	-3567
▁پاش	-3568
▁مکان	-3569
▁احوال	-3570
▁تأیید	-3571
▁زمستان	-3572
پوش	-3573
▁طفل	-3574
▁برقرار	-3575
▁احتمالا	-3576
▁غول	-3577
▁برعکس	-3578
▁قضاوت	-3579
▁مشروب	-3580
▁امتحان	-3581
▁ناق	-3582
▁کمر	-3583
▁مبهم	-3584
▁استاد	-3585
بزرگ	-3586
هائی	-3587
▁قهر	-3588
▁شاهد	-3589
▁دلیلی	-3590
▁متعجب	-3591
▁دخترها	-3592
▁کارخانه	-3593
لید	-3594
▁باک	-3595
اموند	-3596
▁جف	-3597
▁لین	-3598
▁موش	-3599
▁جنایت	-3600
▁ملایم	-3601
▁اجتماع	-3602
▁توانسته	-3603
ارا	-3604
داً	-3605
لوب	-3606
▁دخ	-3607
▁مدا	-3608
▁تحقی	-3609
▁تغیی	-3610
▁فضای	-3611
▁کوشش	-3612
وبن	-3613
▁هج	-3614
توان	-3615
▁تلخ	-3616
▁بردن	-3617
▁چشمه	-3618
▁خدایا	-3619
▁رع	-3620
▁جنبه	-3621
▁هیئت	-3622
▁گربه	-3623
▁شکنجه	-3624
▁خوشحالم	-3625
▁فاج	-3626
▁تفریح	-3627
▁برگشته	-3628
▁خد	-3629
▁سق	-3630
▁جسم	-3631
▁مکث	-3632
▁غذای	-3633
▁معام	-3634
▁کینه	-3635
▁آورند	-3636
▁مردها	-3637
▁نوشتن	-3638
تب	-3639
فو	-3640
▁لک	-3641
▁ایت	-3642
▁بجز	-3643
▁تمس	-3644
▁توم	-3645
▁مند	-3646
▁کسب	-3647
▁فرصتی	-3648
▁گریفی	-3649
▁اعتقاد	-3650
▁منم	-3651
▁شکوه	-3652
▁مدیر	-3653
▁پرسیدم	-3654
مون	-3655
▁ازش	-3656
▁رغم	-3657
▁برید	-3658
▁خلاص	-3659
▁سردی	-3660
▁هریت	-3661
سمی	-3662
قاب	-3663
▁برت	-3664
مندانه	-3665
▁بریده	-3666
▁گریفیث	-3667
▁بیمارستان	-3668
▁تلی	-3669
▁زلی	-3670
▁حرکتی	-3671
▁مواظب	-3672
▁کازوبن	-3673
▁مریض	-3674
▁تقصیر	-3675
▁لااقل	-3676
▁پدربزرگ	-3677
▁روزاموند	-3678
امد	-3679
میزی	-3680
▁معج	-3681
▁کاب	-3682
▁فلور	-3683
▁لاید	-3684
▁مصمم	-3685
▁کارت	-3686
▁مرحله	-3687
▁پاهایش	-3688
▁گذشتند	-3689
▁آف	-3690
بورگ	-3691
▁مرک	-3692
▁بوسه	-3693
▁پیرام	-3694
▁اطلاعات	-3695
▁اسک	-3696
▁پارک	-3697
▁آسانی	-3698
▁ثانیه	-3699
▁حوادث	-3700
▁معروف	-3701
▁جفت	-3702
▁صاد	-3703
▁ببند	-3704
▁زاده	-3705
▁شنبه	-3706
▁برخلاف	-3707
راق	-3708
▁راش	-3709
▁قرن	-3710
▁مشه	-3711
▁کول	-3712
▁پیکر	-3713
▁گریست	-3714
▁بگذارید	-3715
▁تخ	-3716
لاند	-3717
▁دشت	-3718
▁شدی	-3719
▁شنا	-3720
▁کاس	-3721
▁اخیر	-3722
▁اسقف	-3723
▁سادگی	-3724
اسف	-3725
ریت	-3726
نکا	-3727
▁خلق	-3728
▁وصف	-3729
▁کوی	-3730
لستان	-3731
▁بطری	-3732
▁تماس	-3733
▁طناب	-3734
▁پراک	-3735
▁برایت	-3736
اث	-3737
▁خرده	-3738
▁نظیر	-3739
▁براناب	-3740
▁دیک	-3741
▁سرت	-3742
▁یون	-3743
▁اوژن	-3744
▁جاری	-3745
▁نیمی	-3746
▁موافق	-3747
▁اخلاقی	-3748
سون	-3749
▁تاز	-3750
▁ذوق	-3751
▁براف	-3752
▁مجاز	-3753
▁میکن	-3754
▁ساختن	-3755
▁مخالف	-3756
▁پیرامون	-3757
▁برانابوس	-3758
ادل	-3759
خند	-3760
▁رأ	-3761
▁گود	-3762
▁حاکی	-3763
▁روحیه	-3764
▁خداحافظی	-3765
ریب	-3766
ویق	-3767
▁آپ	-3768
▁دلت	-3769
▁لنگ	-3770
▁گاز	-3771
▁شمرد	-3772
▁قدمی	-3773
▁یادآ	-3774
▁اسباب	-3775
▁رسیدیم	-3776
▁شیطانی	-3777
افل	-3778
▁کرا	-3779
▁بدهی	-3780
▁بردم	-3781
▁بعدا	-3782
▁گولد	-3783
▁ارابه	-3784
▁خشونت	-3785
وک	-3786
لین	-3787
▁واسه	-3788
▁پادش	-3789
▁ستاره	-3790
▁جاستین	-3791
▁برایشان	-3792
دن	-3793
نیپ	-3794
▁آگ	-3795
▁حسن	-3796
▁ذره	-3797
▁الآن	-3798
▁بکنی	-3799
▁آرزوی	-3800
ارف	-3801
▁تمج	-3802
▁نیرو	-3803
▁پشیم	-3804
▁زمینه	-3805
▁معتقد	-3806
▁ماجرای	-3807
▁خدمتکار	-3808
▁یس	-3809
▁بدر	-3810
▁فرط	-3811
▁لطی	-3812
▁حیات	-3813
▁سپرد	-3814
▁سرشان	-3815
▁ورودی	-3816
▁طع	-3817
تور	-3818
خیر	-3819
دیق	-3820
▁اسنیپ	-3821
▁مقدار	-3822
▁کارگران	-3823
حال	-3824
▁خص	-3825
▁خن	-3826
لاوه	-3827
▁آلیس	-3828
▁مثلا	-3829
▁میخو	-3830
▁پیتر	-3831
▁وادار	-3832
ردست	-3833
▁سنج	-3834
▁صلی	-3835
▁غصه	-3836
▁محد	-3837
▁ناس	-3838
▁ناچ	-3839
▁اسمش	-3840
▁بکار	-3841
▁دیشب	-3842
▁رواب	-3843
▁سیاهی	-3844
روک	-3845
▁خال	-3846
▁دول	-3847
▁علم	-3848
▁حز	-3849
ایسه	-3850
▁الا	-3851
▁الن	-3852
▁توه	-3853
▁همد	-3854
▁اخلاق	-3855
▁نیستی	-3856
▁انتقام	-3857
▁پریشان	-3858
▁اعتنایی	-3859
▁خانوادگی	-3860
بتی	-3861
▁سهم	-3862
▁پتی	-3863
▁پیک	-3864
▁تمسخر	-3865
▁روسیه	-3866
▁بعلاوه	-3867
▁تشکر	-3868
▁بزودی	-3869
▁آئورلیانو	-3870
دهای	-3871
▁آمو	-3872
▁ابر	-3873
▁اله	-3874
▁لوک	-3875
▁غافل	-3876
▁سالگی	-3877
▁یافتن	-3878
▁موجودات	-3879
▁جمه	-3880
▁عدم	-3881
▁پلک	-3882
▁کاد	-3883
▁زنجیر	-3884
▁مادرب	-3885
▁خوشبختی	-3886
عات	-3887
▁لش	-3888
رافی	-3889
▁تعی	-3890
▁خیز	-3891
▁شتر	-3892
▁جنگی	-3893
▁ویژه	-3894
▁تربیت	-3895
▁گذاشتم	-3896
روری	-3897
▁جما	-3898
▁خاست	-3899
▁قطره	-3900
▁کارم	-3901
▁توصیه	-3902
▁مسافر	-3903
▁مقایسه	-3904
▁نیرومند	-3905
حیه	-3906
شنه	-3907
صاب	-3908
گویی	-3909
▁ناام	-3910
▁یادش	-3911
▁دوستانه	-3912
تز	-3913
اکس	-3914
▁تد	-3915
▁شکی	-3916
▁بدانم	-3917
▁شبانه	-3918
بد	-3919
▁مدی	-3920
▁شگفتی	-3921
▁مأمور	-3922
▁نکردم	-3923
▁پوشید	-3924
▁راهنمایی	-3925
شا	-3926
ودور	-3927
▁تخم	-3928
▁نجی	-3929
▁استو	-3930
▁صادق	-3931
▁مارچ	-3932
▁چانه	-3933
▁بعدها	-3934
▁گیرند	-3935
▁مسابقه	-3936
گن	-3937
▁معط	-3938
▁بشوم	-3939
▁چادر	-3940
▁عمیقی	-3941
▁محترم	-3942
▁ناحیه	-3943
▁مستقیم	-3944
▁ژو	-3945
▁اوم	-3946
▁متف	-3947
▁تاخت	-3948
▁سوند	-3949
▁سپری	-3950
▁محیط	-3951
▁بیایید	-3952
▁مادربزرگ	-3953
▁شغل	-3954
▁مقر	-3955
▁آتوز	-3956
▁ابله	-3957
▁پراکنده	-3958
▁طنین	-3959
▁قبلی	-3960
▁برنمی	-3961
سال	-3962
▁قا	-3963
▁کشی	-3964
▁رمزی	-3965
▁رنگش	-3966
▁رویم	-3967
▁بفرست	-3968
▁تعیین	-3969
▁سواری	-3970
▁آزمایش	-3971
▁استعداد	-3972
▁ضم	-3973
▁قتل	-3974
▁جنون	-3975
▁خواد	-3976
▁وعده	-3977
▁پنجه	-3978
▁گاری	-3979
▁نشانی	-3980
▁واقعه	-3981
▁انگلستان	-3982
▁گلی	-3983
▁بفرم	-3984
▁علیه	-3985
▁اطاعت	-3986
▁بزنند	-3987
▁نوشید	-3988
▁سکه	-3989
▁دالی	-3990
▁نشین	-3991
▁گونا	-3992
▁تصدیق	-3993
▁مرتکب	-3994
▁مواق	-3995
▁جدیدی	-3996
▁سرشار	-3997
یمن	-3998
▁منف	-3999
▁میر	-4000
▁یقه	-4001
▁سرود	-4002
▁شهرت	-4003
▁گشوده	-4004
طرب	-4005
▁موس	-4006
▁اثاث	-4007
▁ترسم	-4008
▁جذاب	-4009
▁دیدی	-4010
▁سنگر	-4011
▁ارلاند	-4012
▁سوندرا	-4013
غن	-4014
ازند	-4015
▁ریا	-4016
▁سیب	-4017
▁وام	-4018
▁جلسه	-4019
▁تقاضا	-4020
▁شماست	-4021
▁دستگیر	-4022
▁نمایند	-4023
▁زمینی	-4024
▁نیازی	-4025
▁منظورت	-4026
▁سرگردان	-4027
ریه	-4028
▁هق	-4029
▁شاخ	-4030
▁مخاط	-4031
▁براند	-4032
▁بشنود	-4033
▁تحصیل	-4034
▁خانهٔ	-4035
▁عقاید	-4036
▁مضطرب	-4037
▁نداریم	-4038
▁غرب	-4039
▁بودید	-4040
▁درستی	-4041
▁مطبوع	-4042
▁تقاضای	-4043
▁میدانست	-4044
نل	-4045
ظیمی	-4046
▁بدو	-4047
▁خوک	-4048
▁سحر	-4049
▁وگر	-4050
▁نگفته	-4051
▁چرخید	-4052
▁میخانه	-4053
صب	-4054
▁مچ	-4055
▁شاع	-4056
زاران	-4057
▁دارن	-4058
▁دردسر	-4059
▁چارلی	-4060
▁گرسنه	-4061
▁بیگانه	-4062
▁مسافرت	-4063
▁هیج	-4064
▁برهنه	-4065
▁حوصله	-4066
▁فروشگاه	-4067
▁مهمانخانه	-4068
ظم	-4069
فوی	-4070
▁اساس	-4071
▁اصلاح	-4072
▁اینست	-4073
▁ارلاندو	-4074
لح	-4075
▁زو	-4076
▁عط	-4077
▁لق	-4078
▁پد	-4079
▁درم	-4080
▁شرق	-4081
ماران	-4082
▁بهره	-4083
▁ماده	-4084
▁پسند	-4085
▁لیوان	-4086
▁مبهوت	-4087
▁قهرمان	-4088
▁موهایش	-4089
ومه	-4090
▁همة	-4091
▁وان	-4092
▁هیکل	-4093
▁محوطه	-4094
▁ثروتمند	-4095
▁پیشخدمت	-4096
نتی	-4097
▁تیل	-4098
▁غرش	-4099
▁میت	-4100
▁مسلم	-4101
▁ملای	-4102
▁کاپی	-4103
▁بفهمد	-4104
▁معمولا	-4105
نگر	-4106
▁کره	-4107
▁تمرین	-4108
▁حقیقی	-4109
▁مطالب	-4110
▁نمایم	-4111
▁استقبال	-4112
وچ	-4113
جار	-4114
راج	-4115
▁زر	-4116
▁بدل	-4117
▁دلس	-4118
▁یادت	-4119
▁اجرای	-4120
▁سروان	-4121
▁ماندند	-4122
▁انف	-4123
▁بانگ	-4124
▁نجیب	-4125
▁مذهبی	-4126
▁فهمیده	-4127
▁مرز	-4128
▁موا	-4129
▁سپاس	-4130
▁فیصل	-4131
▁مجرو	-4132
▁پاول	-4133
▁دانند	-4134
▁برگردد	-4135
▁فرانسویان	-4136
▁پت	-4137
▁نفهم	-4138
▁اعراب	-4139
▁روابط	-4140
▁وگرنه	-4141
▁همسایه	-4142
▁برات	-4143
▁منتظ	-4144
▁نوبت	-4145
▁حمایت	-4146
▁فروشی	-4147
▁محافظ	-4148
▁شتابان	-4149
▁مخالفت	-4150
▁هزاران	-4151
▁کلیسای	-4152
▁فض	-4153
▁سپر	-4154
▁امتی	-4155
▁بجای	-4156
▁نیفت	-4157
▁بانوی	-4158
▁متاسف	-4159
▁میکرد	-4160
▁کلاهش	-4161
▁دردناک	-4162
▁فیودور	-4163
▁نرسیده	-4164
▁همچنانکه	-4165
بیه	-4166
▁بپر	-4167
▁مبت	-4168
▁جائی	-4169
▁کلفت	-4170
▁کنتر	-4171
▁یونی	-4172
▁تنارد	-4173
▁مفهوم	-4174
▁نیامد	-4175
▁بازوان	-4176
▁بگیرند	-4177
▁پوشاند	-4178
▁روستایی	-4179
▁عضو	-4180
▁ایام	-4181
▁جمعی	-4182
▁ناست	-4183
▁نکنم	-4184
▁چکمه	-4185
▁شتافت	-4186
▁مالفوی	-4187
▁نشنیده	-4188
▁تناردیه	-4189
اندرا	-4190
▁لفور	-4191
▁بکنید	-4192
▁جامعه	-4193
▁دیوان	-4194
▁مهارت	-4195
▁ناخوش	-4196
▁هدایت	-4197
▁انداختند	-4198
ریز	-4199
▁تز	-4200
▁رپ	-4201
▁اخم	-4202
▁پخش	-4203
▁پوز	-4204
▁آینه	-4205
▁لرزه	-4206
▁بهتره	-4207
▁دیوید	-4208
▁منتهی	-4209
▁بیاورم	-4210
▁کب	-4211
اندر	-4212
فتگی	-4213
▁واح	-4214
▁پرش	-4215
▁دوری	-4216
▁سقوط	-4217
▁فرور	-4218
▁آستین	-4219
▁ستایش	-4220
▁غمگین	-4221
▁مردمی	-4222
▁آستانه	-4223
▁بخواند	-4224
▁کتابخانه	-4225
▁امری	-4226
▁هیول	-4227
▁پوند	-4228
▁سفیدی	-4229
▁اپ	-4230
▁هز	-4231
ردار	-4232
فیلد	-4233
▁بشر	-4234
▁عیب	-4235
▁صمیم	-4236
▁مرکز	-4237
▁نفری	-4238
▁جنوبی	-4239
▁نرفته	-4240
مار	-4241
امبر	-4242
▁آیم	-4243
▁حسب	-4244
▁دهی	-4245
▁متق	-4246
▁منشی	-4247
▁مزاحم	-4248
▁مسیحی	-4249
▁شناخته	-4250
▁کارهنین	-4251
▁غض	-4252
▁سوگ	-4253
▁شرف	-4254
▁عرش	-4255
▁آلکس	-4256
▁لوسی	-4257
▁نرمی	-4258
▁آلوده	-4259
▁متعلق	-4260
▁موارد	-4261
رور	-4262
گارت	-4263
▁دگر	-4264
▁سوف	-4265
▁وقوع	-4266
▁چکار	-4267
▁گیاه	-4268
▁بازار	-4269
سو	-4270
پای	-4271
وایی	-4272
ینیا	-4273
▁اوج	-4274
▁سین	-4275
▁دانه	-4276
▁جستجوی	-4277
!...	-4278
▁قبر	-4279
▁مصی	-4280
▁نزن	-4281
▁وطن	-4282
▁اسکن	-4283
▁امضا	-4284
▁لیدی	-4285
▁نظام	-4286
▁کوره	-4287
▁وجدان	-4288
▁ببینید	-4289
▁یکباره	-4290
حک	-4291
وغ	-4292
اخر	-4293
ایع	-4294
گیت	-4295
▁ضد	-4296
▁قف	-4297
شیند	-4298
ورات	-4299
▁گول	-4300
▁سپید	-4301
▁صلیب	-4302
▁پرسش	-4303
▁گستا	-4304
▁شاگرد	-4305
▁معذرت	-4306
▁نمونه	-4307
▁پیانو	-4308
▁افتادم	-4309
▁دستگاه	-4310
▁مراجعت	-4311
په	-4312
▁لمس	-4313
▁گذر	-4314
▁گیل	-4315
▁پورت	-4316
▁مواجه	-4317
▁چهارم	-4318
▁جزئیات	-4319
هاش	-4320
▁تض	-4321
▁منح	-4322
▁پرچ	-4323
▁امنی	-4324
▁اورس	-4325
▁جانش	-4326
▁میرم	-4327
▁وفاد	-4328
▁حوالی	-4329
بانه	-4330
هایش	-4331
▁تابل	-4332
▁راهش	-4333
▁روید	-4334
▁فقیر	-4335
▁قلبی	-4336
▁مسیح	-4337
▁آریثا	-4338
▁استری	-4339
▁زیبای	-4340
▁گسترده	-4341
▁انگشتان	-4342
▁بفرمایید	-4343
جم	-4344
▁تلگ	-4345
▁اینو	-4346
▁فیلم	-4347
▁گردم	-4348
▁تابوت	-4349
▁نمایید	-4350
ینز	-4351
▁بخشی	-4352
▁تلخی	-4353
▁سراز	-4354
▁تابلو	-4355
▁تشریف	-4356
▁تشویق	-4357
▁دورتر	-4358
▁سفارش	-4359
▁سیاسی	-4360
▁محبوب	-4361
▁ندارید	-4362
▁کاترینا	-4363
زم	-4364
اصی	-4365
▁بیک	-4366
▁جری	-4367
▁ملک	-4368
▁تلقی	-4369
▁ریشه	-4370
▁نرده	-4371
▁یاری	-4372
▁آسایش	-4373
▁بولست	-4374
▁تدریج	-4375
▁ببینند	-4376
▁خداحافظ	-4377
پس	-4378
شمی	-4379
اریم	-4380
▁بکش	-4381
▁بامد	-4382
▁بزنی	-4383
▁خشکی	-4384
▁پرتو	-4385
▁کارل	-4386
▁خاطرش	-4387
▁یازده	-4388
▁بازگرد	-4389
▁معامله	-4390
▁زخ	-4391
الات	-4392
▁رفق	-4393
▁التن	-4394
▁تفکر	-4395
▁نوار	-4396
▁بشقاب	-4397
▁تمجید	-4398
▁بنشیند	-4399
▁موضوعی	-4400
▁ناشناس	-4401
ناس	-4402
▁نپ	-4403
▁چاک	-4404
▁میله	-4405
▁وسیع	-4406
▁‬‬‬‬	-4407
▁بینید	-4408
▁دویست	-4409
▁مستقی	-4410
▁سرازیر	-4411
▁پیشرفت	-4412
ایلی	-4413
▁ایل	-4414
▁بلد	-4415
▁تبر	-4416
▁حین	-4417
▁کنترل	-4418
▁گذاری	-4419
▁جادوگر	-4420
▁همراهی	-4421
فتن	-4422
▁لز	-4423
▁مجا	-4424
▁خورم	-4425
